{
    "1": {
      "hafta": "1",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "2": {
      "hafta": "2",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "3": {
      "hafta": "3",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "4": {
      "hafta": "4",
      "boy": "2-3 mm",
      "kilo": "1 g",
      "bebek": "From the 4th week of pregnancy, your baby's organs and body functions begin to develop. At this stage, the embryo is the size of a flower seed and is divided into three layers: hypoblast, epiblast, and the layer that develops the various limbs of the embryo.\n\nThe development of organs such as the circulatory system, heart, intestines, and lungs begins. The initial placenta also forms, transporting blood fluid to the placenta to nourish the baby. The amniotic sac and fluid protect the baby. The embryo has three different cell layers: ectoderm (eyes, skin, nervous system), mesoderm (kidneys, muscles, heart), and endoderm (lungs, liver, digestive system). The 4-week baby development includes the formation of the heart and head structures. The embryo is still very small, so the ultrasound image is not clear. The yolk sac helps to nourish the embryo.",
      "anne": "Various changes occur in the mother at 4 weeks of pregnancy. You may feel fatigued due to an increase in heart rate and blood volume. Nipple sensitivity occurs with increased blood flow. The fertilized egg can cause bleeding by creating a canal. Sensitive individuals may experience bloating, hair, and skin changes.\n\nSymptoms such as nausea and fatigue due to pregnancy hormones are natural. It is important to rest and pay attention to nutrition. Experiencing different emotions is normal, and you should stay away from stress. Short and regular walks are beneficial for health. These discomforts usually decrease in the first 12 weeks. Symptoms can vary from person to person.",
      "esi": "",
      "saglikIpucu": ""
    },
    "5": {
      "hafta": "5",
      "boy": "3 mm",
      "kilo": "1 g",
      "bebek": "At five weeks of pregnancy, the baby can be seen by ultrasound. However, vaginal ultrasounds give clearer results. Heartbeats can be heard, but it takes a little longer to hear them.\n\nThe embryo consists of three different layers: ectoderm, mesoderm, and endoderm. The ectoderm includes structures such as the baby's nervous system, eyes, skin, and inner ear. The mesoderm includes structures such as the circulatory system, internal organs, and heart. The endoderm is the layer where internal organs and lungs will form.\n\nThe five-week-old baby is in the form of a thin tube and has two different structures that will form the brain. It grows inside the amniotic sac and is nourished by the yolk sac. The placenta starts functioning and begins to produce blood cells. The baby will continue to be nourished through the umbilical cord and placenta in the coming weeks.",
      "anne": "Week 5 of pregnancy is the period when significant changes begin in the mother's body. Pregnancy hormones continue to be secreted rapidly, and the most obvious sign is the cessation of the menstrual cycle. Vaginal discharge is also common at this stage and usually prevents bacteria from reaching the baby.\n\nExpectant mothers often feel very tired and experience symptoms such as nausea and frequent urination. Breast sensitivity may increase, with hardening and slight pain. Some women may also experience symptoms such as a metallic taste, excessive saliva production, and sensitivity to smells. Emotional fluctuations are also common during this period, and you may react with extreme laughter or crying.",
      "esi": "",
      "saglikIpucu": ""
    },
    "6": {
      "hafta": "6",
      "boy": "4-6 mm",
      "kilo": "1 g",
      "bebek": "At this stage, your baby's circulatory system reaches an important milestone as the heart begins to pump blood. The heart forms a large part of the embryo's body, reaching about two millimeters in size.\n\nDuring the 6-week baby development process, your baby's heart rate doubles yours. As the development process progresses, your baby's body grows rapidly and begins to resemble its post-birth form in the later months. At this stage, your baby's hands, arms, and legs begin to become noticeable and can be observed by ultrasound. Additionally, fundamental body parts such as the nervous system, brain, and spine begin to take shape from the sixth week. However, the 6-week baby image is not yet clear on the ultrasound.",
      "anne": "The hormones released during pregnancy have two main functions. The baby's development continues at 6 weeks of pregnancy along with changes in the mother's body.\n\nThese hormones, which determine how your organs work, play an important role at this stage. Therefore, many pregnancy complaints are caused by these hormones. Hormones regulating pregnancy start functioning effectively in the 6th week, making it inevitable to encounter 6-week pregnancy symptoms. These symptoms include nausea and heartburn, among others. Fatigue, constipation, frequent urination, and discharge are also among the 6-week pregnancy symptoms. Nausea can be particularly severe during this period and usually eases in the first three months. These complaints typically appear between 5 to 8 weeks. Heartburn and indigestion are also common symptoms and may become more severe in the later stages. This complaint, which is the main symptom of acid reflux, can also occur in the 6th week of pregnancy.",
      "esi": "",
      "saglikIpucu": ""
    },
    "7": {
      "hafta": "7",
      "boy": "7-8 mm",
      "kilo": "1 g",
      "bebek": "From the moment it falls into the mother's womb, the baby enters a rapid development process. During this period, the head grows rapidly in proportion to the body, and brain development begins at 7 weeks. At 7 weeks, the formation of the digestive system begins, and the lungs and respiratory tracts also develop. Additionally, the heartbeat of the 7-week-old baby can be heard, but clearer results may be seen by the 10th week. Although the ultrasound image is not yet clear, the arms, legs, and fingers begin to become noticeable, and the shapes of the nose, mouth, ears, and eye sockets also become clear.\n\nA healthy diet contributes to the baby's proper development. Therefore, it is important to eat fresh vegetables and fruits. During the first months of pregnancy, iodine supplements can be taken for brain development, and iodized salt can be preferred. Although growth signs are not observed externally at 7 weeks of pregnancy, rapid growth occurs internally. Although the external appearance of the mother does not change during this period, the internal development is important, and it is crucial for the mother to adopt healthy habits for the baby's well-being.",
      "anne": "When pregnancy reaches 7 weeks, the expectant mother begins to feel the symptoms clearly. Morning sickness, which can last throughout the day, occurs as the uterus rapidly expands. Due to this nausea, eating can become quite difficult. Additionally, there may be increased sensitivity to food odors. Feelings of indigestion and gas complaints also frequently occur. This gas causes bloating, which can be uncomfortable for the expectant mother. As the uterus grows and the kidneys begin to work faster, the need to urinate frequently increases. While the need to urinate increases, morning sickness decreases. Weight loss due to initial nausea is followed by weight gain. The 7-week pregnancy period is a time when the baby's heartbeat can be heard.",
      "esi": "",
      "saglikIpucu": ""
    },
    "8": {
      "hafta": "8",
      "boy": "15 mm",
      "kilo": "1 g",
      "bebek": "At 8 weeks of pregnancy, your baby's internal organs continue to develop rapidly. The baby reaches a noticeable size that can be clearly seen by ultrasound. During this period, heartbeats can also be heard, and you may have the chance to observe your baby's movements. Although you may not feel your baby in your belly yet, you can notice the increase in size. In the ultrasound image, some expectant mothers may see the baby's arm and leg movements, but this may not be the same for everyone. While the genital organs begin to become noticeable, the gender cannot yet be determined.\n\nThe part that can be visualized by ultrasound is mostly the gestational sac. The development of organs continues rapidly. The lungs, pancreas, bronchi, tongue, lips, and palate structure become noticeable. The skeletal structure is still in draft form but will have a clearer image in the coming periods.",
      "anne": "In the 8th week, the cervical plug forms to ensure the safe growth of the baby. The uterus usually feels its weight on the bladder, causing frequent urination. This situation can change throughout pregnancy, but frequent urination is generally a common symptom. Skin reactions such as acne, oiliness, dryness, or itching are also among the 8-week pregnancy symptoms. These skin problems are related to hormones working in a different order and will pass over time. Additionally, bleeding and spotting can occur in the 8th week, and it is important to consult your doctor in this case.\n\nChanges in the expectant mother include symptoms such as fatigue, weakness, a strong desire to sleep, frequent urination, bloating, and sensitivity. Symptoms can vary from person to person, and it is important to be examined. During this period, it is important to remember that your waist may thicken and that headaches can occur due to increased blood volume. Avoiding situations that may psychologically and physically challenge you will help you get through this important period comfortably.",
      "esi": "",
      "saglikIpucu": ""
      },
      "9": {
      "hafta": "9",
      "boy": "2 cm",
      "kilo": "2 g",
      "bebek": "Your baby’s feet and toes begin to become noticeable, and organs, muscles, and systems develop. As the connection between the brain and the nervous system is established, hand and arm movements increase, but the expectant mother does not feel them yet.\n\nGenital organs begin to form, but it takes a little longer to fully determine. Eyes, eyelids, mouth, nose, earlobes, and nostrils develop. The baby’s neck becomes upright, and the heart is divided into four parts, but oxygen exchange still occurs with the mother’s blood.\n\nYour baby can turn its head, the digestive system forms, and the intestines move into place. The yolk sac is no longer needed, and its function is taken over by the liver, spleen, and bone marrow. The umbilical cord that provides oxygenated blood continues to mature. The embryonic period ends, and from the 10th week, the fetal period begins.",
      "anne": "This week, the significant increase in blood volume during pregnancy is notable. This increase, which is 50% more than normal, occurs to meet the needs of the growing uterus and protect both the mother and baby from harmful effects. Additionally, the increased blood volume acts as a protective measure during childbirth, even if blood loss occurs.\n\nAt 9 weeks, pregnancy symptoms continue; nausea, chronic fatigue, and frequent urination persist. The growing uterus can press on the bladder, triggering frequent urination. Normal groin pain can also occur. These pains result from the stretching of the ligaments and the impact on nerves as the uterus expands. While there may not be a noticeable change in the abdominal area at 9 weeks, the uterus has reached the size of an orange and continues to grow.",
      "esi": "",
      "saglikIpucu": ""
      },
      "10": {
      "hafta": "10",
      "boy": "3 cm",
      "kilo": "4 g",
      "bebek": "The 10-week fetus in the mother’s womb is a being in which cartilage and bones begin to form, protrusions appear on the legs, and wrists and knees slowly form. The arms of the fetus can be seen along with the elbows. Therefore, your baby can bend its arms. Observing these arm movements, do not rush to a baby store to buy various clothes! The situation in question is the tiny movements of a 3.5 cm fetus. The length of the baby’s arms at this stage is not even 1 cm. Over time, all organs and limbs will continue to develop. The 10-week fetus in the mother’s womb can now begin to swallow fluids.\n\nThe baby’s brain, liver, intestines, kidneys, and other vital organs take their final shape in the body at this stage. Acids that help with digestion begin to be produced in the stomach, and the kidneys produce a large amount of urine. If your baby is male, testosterone hormone begins to be secreted. The heart, the clearest indicator of the baby’s health, is fully developed and beats at a rate 2-3 times faster than that of a healthy human.",
      "anne": "During the 10-week pregnancy period, feelings such as stress and anxiety are frequently felt. Significant changes occur in your life along with the changes in your body. It is important to cope with stress and not succumb to anxiety during this period. Especially morning sickness and fatigue are normal. However, regular walks and physical activity will benefit both you and your baby.\n\nAt 10 weeks of pregnancy, you may observe that morning sickness is decreasing, indicating that your eating habits are beginning to change. It is important to be sensitive about nutrition; consuming plenty of vegetables and fruits reduces fatigue and supports healthy eating. When you feel low on energy, you can turn to snacks; for example, nuts keep you full and meet your nutritional needs.",
      "esi": "",
      "saglikIpucu": ""
      },
      "11": {
        "hafta": "11",
        "boy": "6 cm",
      "kilo": "7 g",
        "bebek": "An 11-week-old fetus can be about 6 cm long, but determining the gender is difficult. During this period, the ovaries or testes begin to develop, marking the start of the gender determination process. The baby's head structure develops significantly, facial bones become prominent, and ears take shape. The tongue and palate position correctly, and the nostrils continue to develop. Hair follicles start forming hair on the head.\n\nOn the ultrasound image, the head makes up about one-third of the body, and body contours begin to become distinct. The baby's movements increase, and all organs start functioning.",

        "anne": "After the 11th week of pregnancy, significant changes occur in the expectant mother both externally and internally. During this period, the body increases the production of blood, fat, sweat, and amniotic fluid. Expectant mothers should increase their water intake and prioritize healthy eating, paying attention to weight control. Morning hunger and nausea may decrease, but healthy weight gain is important.\n\nThe digestive system may slow down, and consuming fibrous foods can help deal with issues like constipation. Additionally, skincare is important; using stretch mark prevention creams and oils can help maintain skin health. Pregnancy symptoms and physical changes, such as abdominal protrusion, become more noticeable during this period."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "12": {
        "hafta": "12",
        "boy": "8 cm",
      "kilo": "14 g",
        "bebek": "The 12th week of pregnancy is a period of new developments for both the mother and the baby. The baby's fingers and toes are now separated, and nails begin to develop. During ultrasounds, the baby's reproductive organs start to become distinct, although the position may make determining the gender difficult. Information about the baby's organ, brain, bone, and muscle development can be obtained. By this week, the baby has a human-like appearance.",

        "anne": "In the 12th week of pregnancy, a complete blood test is recommended as deficiencies and anemia can be identified. If anemia has started, iron supplements may be advised by your doctor. You might experience breast pain, and organic nipple creams can alleviate this discomfort. Fatigue may be felt more often; light exercises and regular breathing can help maintain your energy. It's important to have your first trimester check-ups, so changes can be monitored, and a new plan can be formed. The 12th week is usually calm, and you can engage in low-impact walks for daily exercise."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "13": {
        "hafta": "13",
        "boy": "10 cm",
        "kilo": "23 g",
        "bebek": "At 13 weeks of pregnancy, expectant mothers eagerly anticipate ultrasound checks to monitor the baby's development. During this period, the baby's image becomes clear on the ultrasound. The baby's size and movements can be observed, and even thumb-sucking can be seen. The baby's gender is usually discernible from these ultrasound images, although sometimes it remains hidden due to movements, in which case it can be checked again in the following weeks.",

    "anne": "From the 13th week of pregnancy onwards, the expectant mother's breasts begin to prepare for milk production, laying the foundations for colostrum. As the breasts expand, the milk ducts also widen, making bra selection important. The 13th week of pregnancy marks a period of increased physical changes. Depending on the body type, the pregnancy belly may appear in different shapes, and maternity clothes provide comfort. During this period, it is important to moisturize areas prone to stretch marks, and products like Mustela can be used. An increase in sexual desire may be observed, and if the doctor has not imposed any restrictions, sexual intercourse is not harmful. Regular walking and appropriate sports are beneficial for childbirth. Vaginal discharge increases and may change in color; it is recommended to use only water for cleaning. Dental health is important because tooth and gum infections can increase the risk of preterm birth."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "14": {
        "hafta": "14",
        "boy": "10-11 cm",
        "kilo": "43 g",
        "bebek": "At 14 weeks, the baby's head and body have grown compared to the previous week, and the hands, arms, legs, and feet are more active. This activity is due to the formation of connections between muscles and nerves and the development of joint areas. The baby can move its head in any direction and, with the development of facial muscles, can exhibit some facial expressions. The sucking reflex continues, so the baby may occasionally suck its thumb.",

        "anne": "Changes in the mother at 14 weeks of pregnancy are a topic of curiosity. During this period, you get rid of the first trimester symptoms and feel more energetic. However, discomforts such as snoring and nasal congestion can occur, and some strange cravings may arise. Round ligament pain can sometimes cause discomfort, and peculiar cravings such as craving coal and mud can be observed. Although breast sensitivity decreases, issues such as night leg cramps and groin pain may occur.\n\nShortness of breath, skin spots, and digestive problems may also be experienced. Mild swelling in the feet and wrists may begin. The need to urinate decreases compared to previous weeks. Although the breasts are still very large, sensitivity decreases."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "15": {
        "hafta": "15",
        "boy": "12 cm",
        "kilo": "70 g",
        "bebek": "Usually, from the 12th week of pregnancy, the baby's gender starts to become noticeable, but it usually becomes clear after the 20th week. In the 15-week ultrasound image, developed hands and arms can be seen. The baby notices light and sounds in the womb and is usually in a curled-up position. The gender can be clarified depending on the baby's position and ultrasound techniques, but there is no need to worry if it is not confirmed during this period. The gender can be determined definitively a bit later.",

        "anne": "In the 15th week of pregnancy, expectant mothers experience some noticeable changes in their bodies. Common symptoms during this period include feelings of thirst, dizziness, infrequent urination, headaches, and dryness in the mouth and eyes. These symptoms are usually related to fluid loss in the body. Drinking plenty of fluids helps regulate metabolism, reduces the risk of urinary tract infections, and supports intestinal health. Additionally, water consumption facilitates the elimination of waste products from the body, reducing the feeling of dryness and preventing fluid loss.\n\nPregnancy symptoms can be quite exhausting for expectant mothers at 15 weeks. During this period, the belly becomes more prominent, and hormonal balance changes in the body. Therefore, sensory sensitivities may increase, and high sensitivity to certain activities may be experienced. However, this period is generally milder compared to the first trimester, and pregnancy symptoms become more tolerable."
,    
        "esi": "",
        "saglikIpucu": ""
      },

      "16": {
        "hafta": "16",
        "boy": "13 cm",
        "kilo": "100 g",
        "bebek": "At 16 weeks, the baby has reached the kicking stage in the womb. During this period, significant changes for expectant mothers typically occur between 16 and 20 weeks. Kicks often feel like stomach contractions or digestive issues and can sometimes be noticeable. First-time mothers may find it a bit difficult to detect the initial kick movements during this process. Babies, approximately the size of an apple, gain more weight and height in a few weeks. The development of a 16-week-old baby progresses rapidly; legs develop further, the spine and back muscles strengthen, and the head and neck come into a more upright position. Additionally, the skull and toenails continue to form, and facial muscle development also progresses, leading to expressions like frowning and eye movements in the baby. With the eyes opening, babies can perceive light to a minimal extent.",
        "anne": "At 16 weeks of pregnancy, changes in the mother are as significant as those in the baby's development. The weight of the uterus generally ranges between 230 and 250 grams during this period. Between the 16th and 20th weeks, the triple or enhanced quadruple test is recommended by doctors. This comprehensive screening evaluates risks and identifies potential issues in babies, such as neural tube defects or Down syndrome. Even when these test results do not indicate a risk, they allow for a more detailed evaluation of genetic issues. Additional tests may also be conducted during this process, and risk estimates are used to obtain more definitive results. The decision in this matter is entirely up to the mother and father. Moreover, due to stretching and tension in the muscles around the uterus, groin pain may be felt during this period. If sugar is detected in the urine test at 16 weeks, doctors may use alternative tests to determine blood sugar levels. The glucose tolerance test, which has become routine today, is performed with the mother's consent. This test plays a crucial role in diagnosing gestational diabetes and is considered a preventive step to avoid the baby being born overweight. When gestational diabetes is detected, sugar intake is controlled, and the consumption of sugary foods is restricted. In the case of pregnancy-related diabetes, 97% of mothers return to normal blood sugar levels after delivery."
        ,
        "esi": "",
        "saglikIpucu": ""
      },
      "17": {
        "hafta": "17",
        "boy": "18 cm",
        "kilo": "140 g",
        "bebek": "At 17 weeks of pregnancy, the baby's height almost doubles compared to the previous week. During this period, the baby's human-like appearance is largely complete, and sweat glands begin to develop, while heartbeats become more regular. The baby's movements can be distinctly felt during this period, although sometimes the detection of distinct movements can continue until the 26th week. Tracking the baby's movements during this process can be an exciting experience.",
        "anne": "As pregnancy progresses, significant changes occur in the body and psychology of the expectant mother. By the 17th week, the mother's belly becomes more pronounced, and the uterus grows by about 5 cm. Weight changes are also normal during this period, and the mother should pay more attention to her nutrition. Additionally, from the 17th week onward, vaginal discharge should be monitored. Discharge, usually white or light yellow, is normal, but if excessive, a pad can be used. It is important to avoid wearing tight underwear and direct water contact. If, in addition to discharge, there is uterine and groin pain, it is advisable to consult a doctor as it may indicate an infection. Cramp pains are also common, and rest, warm applications, and consulting a doctor are recommended. Potassium deficiency may be a factor, so it is important to get advice from a doctor. During this period, drinking plenty of fluids is generally recommended throughout pregnancy."
        ,
        "esi": "",
        "saglikIpucu": ""
      },
      "18": {
        "hafta": "18",
        "boy": "20 cm",
        "kilo": "190 g",
        "bebek": "With the development of an 18-week-old baby, the facial shape becomes more defined, and the eyes begin to settle in place. With the development of the hearing ability, your baby can now distinguish sounds, so it is important to talk to them. The rapid development of internal organs continues, and the first stool, called meconium, formed from amniotic fluid, appears. Sexual organs also become more defined; in female babies, the uterus and fallopian tubes, and in male babies, the prostate begin to develop. Both male and female babies start to develop nipples and the sucking reflex. Additionally, your baby's arm and leg movements accelerate, and mothers can now feel their movements more easily. Your baby now has a sleep pattern. Ultrasound images provide important information about your baby's health. The facial shape is defined, and you can determine your baby's gender if they are in the appropriate position. Your baby's bones harden with calcium accumulation, and it is important to maintain a healthy diet during this process. Ultrasound images can show your baby's expressions and bone development.",
        "anne": "Changes in the mother at 18 weeks of pregnancy are usually noticeable with weight gain. By this time, it becomes easily apparent from the outside that you are pregnant. The amount of weight gained by the 18th week is usually between 4.5 and 6 kilograms and is considered normal. However, with the increase in weight, your belly becomes more pronounced, and you may experience back pain. During this period, your heart pumps blood faster, increasing the likelihood of sudden dizziness. In such cases, it is important to rest frequently and move slowly. Swelling in the feet can also occur and is quite common. When you feel your feet swelling, you can reduce the swelling by placing a pillow under your feet and keeping them above heart level. Blood sugar fluctuations may occur at 18 weeks, affecting your appetite. It is important to pay attention to a healthy diet and avoid harmful foods. Remember that foods such as pastries and fried foods can increase stomach complaints. As your uterus expands and becomes heavier, you may feel tired. It is important to rest plenty and consult your doctor to alleviate your fatigue."
        ,
        "esi": "",
        "saglikIpucu": ""
      },
      "19": {
        "hafta": "19",
        "boy": "22 cm",
        "kilo": "240 g",
        "bebek": "At 19 weeks, the baby's sensory organs are significantly developed. The baby's brain functions rapidly develop, and they begin to control body movements. The brain sends commands related to the senses of taste, sight, hearing, and feeling. Some studies show that the baby can hear outside sounds during this period. Do not hesitate to talk directly to your baby and sing songs to them. The baby's arms and legs become proportionately defined and continue to develop. The baby's kidneys, which started functioning in previous weeks, continue to work and produce urine. Hair begins to form on the scalp. During the 19th week of pregnancy, a protective layer forms on the baby's skin. This unique protective layer shields the baby's skin against the acidity of the amniotic fluid. The transparency of the baby's skin decreases, and skin color pigments begin to form.",
        "anne": "By the 19th week, you may experience occasional cramping pains in your abdomen. These pains often occur around the connective tissue, which also supports your uterus and stretches with the increased weight. If the intensity of the pain increases despite resting and maintaining a regular diet, you should consult your doctor. During the 19th week of pregnancy, your skin may also undergo some changes. For instance, you may notice redness on the palms of your hands, which is due to increased estrogen levels in your body. Darkening of certain areas of your body can also occur. If these dark spots form on your upper lip, cheeks, or forehead, it is known as the 'pregnancy mask.' Darkening can also occur on the nipples, armpits, or genital areas. If this darkening extends from your pubic bone to your navel, it is called Linea Nigra. Skin color changes during pregnancy typically disappear shortly after birth. Avoid exposing your skin to excessive sunlight, as it can increase darkening. When you go outside, protect darkened areas from the sun and use sunscreen. If these changes negatively affect you psychologically, you can use concealing creams."
        ,
        "esi": "",
        "saglikIpucu": ""
      },
      "20": {
        "hafta": "20",
        "boy": "25-26 cm",
        "kilo": "300 g",
        "bebek": "The 20-week-old baby looks like a baby with a head that is large compared to its body. The baby's body movements can be observed at this stage, with the head, hands, feet, legs, and fingers fully formed. The baby's heart rate is faster compared to previous weeks. Brain development also begins for the 20-week-old baby in the womb, and blinking reflexes start to form. If the baby is a girl, she has more than 7 million eggs in her ovaries at this week. In boys, the testes begin to descend to their proper place from the 20th week onward.",
        "anne": "The most noticeable changes in the mother at 20 weeks of pregnancy are the growing belly and the beginning of stretch marks. Back and waist pain may be felt. It is important to take vitamin and magnesium supplements. Healthy eating and regular exercise are crucial. Foods rich in fiber, seasonal fruits and vegetables, and foods rich in Omega-3 should be consumed. Processed foods should be avoided, and healthy snacks should be preferred.",
        "esi": "",
        "saglikIpucu": ""
    },
    "21": {
        "hafta": "21",
        "boy": "27 cm",
        "kilo": "360 g",
        "bebek": "As eyebrows, hair, and eyelids become more defined, facial expressions begin to move. A greasy layer called Vernix Caseosa forms on the baby's skin, protecting the baby in the amniotic fluid. Additionally, at 21 weeks, the baby's weight exceeds the weight of the placenta. During this period, the baby's skin shows differences, becoming less transparent as the Vernix Caseosa layer thickens.",
        "anne": "When you enter the 21st week, you may feel more comfortable compared to previous weeks because your belly is not yet very large, and early symptoms may have decreased. However, some discomforts may still be present. Particularly, acne formation may increase due to increased oil production. Instead of using medication during pregnancy, you can resort to natural methods recommended by your doctor. It is also important to start iron supplements. Additionally, varicose veins are a common issue in the 21st week, but they usually resolve on their own after childbirth.",
        "esi": "",
        "saglikIpucu": ""
    },
    "22": {
        "hafta": "22",
        "boy": "30 cm",
        "kilo": "430 g",
        "bebek": "The baby's body acquires a more newborn-like appearance every day. During this period, the baby can now easily hear the mother. Mothers who want to communicate with their baby can play music or read stories to them. Your baby not only hears these sounds but may also show their happiness by responding. In addition to hearing, the senses of smell, taste, and touch also begin to strengthen significantly. Since everything the mother eats passes through the placenta, your baby may react to what you eat. Significant developments occur in the baby's organs at 22 weeks. The uterus and ovaries of female babies take their place. In male babies, the testes begin to descend from the abdominal cavity to the scrotum. If your baby has not shown its gender due to an unsuitable position in previous weeks, you can easily learn the gender from this week onward.",
        "anne": "During the 22-week pregnancy process, mothers may experience various physical discomforts due to the effect of hormones. Particularly common swelling in the hands and feet may sometimes show sudden and severe symptoms. Since these conditions can be a sign of preeclampsia, it is important to consult a healthcare institution. It is normal for the expectant mother to have gained about 5-6 kilos by 22 weeks of pregnancy. This weight gain can lead to an increase in back and waist pain. While it is possible to continue daily activities, balance problems may increase due to changes in the body's center of gravity. As the belly grows, the inward curve of the waist may expand, leading to balance issues. Additionally, a feeling of tension in the abdominal area may be experienced, and using specially formulated stretch mark creams can be beneficial to prevent this. Increasing water intake as pregnancy progresses can reduce headaches and uterine contractions, so it is recommended to drink an average of 8 glasses of water daily.",
        "esi": "",
        "saglikIpucu": ""
    },
    "23": {
        "hafta": "23",
        "boy": "32 cm",
        "kilo": "500 g",
        "bebek": "At 23 weeks, the baby has a human-like appearance, and significant developments are observed in the lungs during this period. The vascular structures in the lungs continue to mature, facilitating the passage of oxygen and carbon dioxide and making the skin color redder. Additionally, the baby's sensory organs rapidly develop; the senses of taste, smell, and touch increase significantly. Expectant mothers may not feel some of these developments, so some movements may seem strange. During this period, behaviors such as the baby putting their hand in their mouth can be observed.",
        "anne": "In the 23rd week of pregnancy, the expectant mother starts to feel the baby's movements more clearly. The uterus continues to grow, and the belly expansion becomes noticeable. Some expectant mothers may feel more energetic, while others may still experience fatigue. Breast growth continues, and nipples may darken further. Symptoms such as digestive problems, frequent urination, and back and waist pain may continue.",
        "esi": "",
        "saglikIpucu": ""
    },
    "24": {
        "hafta": "24",
        "boy": "35 cm",
        "kilo": "600 g",
        "bebek": "In the 24th week of pregnancy, almost all of the baby's organs start to function normally. The baby continues to receive oxygen through the placenta. The movements of a 24-week-old baby become clear for the mother. The baby, which is active at certain times of the day, can now be observed in its movements. The baby can hear sounds from the outside world and react to movements. At the same time, the baby may be disturbed by loud noises. As the sense of taste begins to develop, the baby starts to differentiate the tastes of the foods the mother consumes. It is generally observed that the baby becomes more active after consuming sweet foods. During the 24-week pregnancy period, ultrasound follow-up is continued to avoid situations that may negatively affect the baby's development.",
        "anne": "As the mother's belly grows, dizziness may occur due to the changing center of balance. Therefore, sudden movements should be avoided when standing up. Groin pain is a common issue in the 24th week of pregnancy. If no abnormalities are detected during doctor examinations, it may be necessary to take vitamin and magnesium supplements. The intensity of abdominal pain at 24 weeks of pregnancy can be a sign of preterm labor, so caution is advised. Although nausea is rarely seen at 24 weeks of pregnancy, some women report that their nausea continues until birth. One of the most common complaints during this period is back pain and vaginal discharge. An increase in odorless and yellowish-white discharge may be observed in these weeks. Back and bone pain may be associated with magnesium deficiency in the body, so consulting a doctor is important.",
        "esi": "",
        "saglikIpucu": ""
    },
    "25": {
        "hafta": "25",
        "boy": "36 cm",
        "kilo": "660 g",
        "bebek": "At 25 weeks, the baby becomes more active and more sensitive to external influences, especially sound. This is related to the baby's body being quite developed and its hearing ability increased. As your baby grows, these developments become inevitable. The baby moves and responds to sounds from the environment, notifying you of its development by moving and kicking in your belly.\n\nDuring the 25-week development process, the rapid development of internal organs, the spine and nervous system, and the skin is an important period. This means that your baby is rapidly developing and beginning to perform vital functions as they prepare for life. Your baby, who has completed its basic development, progresses towards the final stages and causes your belly to grow with its growing body.",
        "anne": "At 25 weeks of pregnancy, along with the development of your baby, you may experience increased pain with your increasingly prominent baby bump. Pains felt in your legs, stomach, and especially your back are a natural part of this period. The importance of exercise and balanced movements is noticed as movement restrictions increase during this process.\n\nWith your baby's development, you will experience an increase in interaction with your body. Some problems in the excretory and digestive systems arise from sharing these systems with your developing baby. You may encounter common health issues such as reflux, urinary problems, and leg cramps. During this period, you start to recognize your body and learn to move for comfort."
        ,
        "esi": "",
        "saglikIpucu": ""
    },
    "26": {
        "hafta": "26",
        "boy": "36 cm",
        "kilo": "760 g",
        "bebek": "At 26 weeks, the baby's eyes continue to open, and the eye color is not yet clear because pigments have not formed. Although you may not understand the appearance inside the womb, your doctor can provide information about the baby's development. The baby's movements increase, and the senses of sight and hearing develop. It responds noticeably to bright light or loud sounds. The baby has a certain shape and sleep pattern, so you can understand if it is asleep or awake by its movements.",
        "anne": "Weight gain is an important factor at 26 weeks of pregnancy, as the baby grows, weight also increases, which can lead to some discomfort. During this period, it is expected for the mother to gain an average of 7.2 to 9.9 kg, with a total recommended weight gain of 11-14 kg. Problems such as back, leg, and headache may be encountered, and resting on the left side is important to ensure the best circulation for the baby and to prevent edema. Additionally, gaining knowledge about pregnancy and the birthing process and having regular doctor check-ups is important for a healthy pregnancy.\n\nFrequent communication with the doctor is crucial for the physical and psychological health of the mother. Getting healthy eating recommendations from the doctor is important for weight control and maintaining the mother's health. Knowing about the changes during pregnancy and childbirth helps the mother feel more prepared and manage pregnancy more consciously. Close cooperation with the doctor during this process is important for the health of both mother and baby."
        ,    
        "esi": "",
        "saglikIpucu": ""
    },
    "27": {
        "hafta": "27",
        "boy": "37 cm",
        "kilo": "875 g",
        "bebek": "At this stage, the connections between nerve endings and brain tissue increase, enhancing the baby's senses. Especially at 27 weeks of pregnancy, it is observed that the baby starts blinking and becomes more sensitive to light. If a bright light shines through the abdominal wall, it can even squint. The baby's brain tissues and lungs continue to develop rapidly, and its response to external sounds increases significantly. The baby begins to recognize the voices of its mother and father. A sudden noise from the outside can startle it.\n\nIn the 27th week, as the baby's head and brain grow, the signals transmitted to nerve cells increase, and the baby begins to move more consciously. Studies on the development of babies at 27 weeks show that they have a primitive memory. In this context, babies can distinguish between the language they hear and a different language and even store songs they hear constantly in their memory. Therefore, continuously talking to your baby, playing your favorite music, or reading books can be an enjoyable activity during this period.",
        "anne": "At 27 weeks of pregnancy, issues such as back and leg pain are commonly observed. These types of pains are normal due to hormonal changes and the increasing size of the uterus. Additionally, pregnancy hormones can increase your breathing rate to meet the baby's growing oxygen needs, which can sometimes cause shortness of breath. Furthermore, as the growing uterus presses on the bladder, you may experience abdominal pain and urinary incontinence.\n\nWeight gain may accelerate during this period, and foods that were previously avoided due to heightened sense of smell may now seem appealing. Since nausea has decreased, you may be inclined to consume foods you previously couldn't. However, weight control is important, and if needed, you can seek help from a dietitian."
        ,    
        "esi": "",
        "saglikIpucu": ""
    },
    "28": {
        "hafta": "28",
        "boy": "38 cm",
        "kilo": "1005 g",
        "bebek": "The baby's brain begins to grow, forming characteristic grooves and folds from a flat surface. The baby, who started blinking at 27 weeks, masterfully blinks this week, and even eyelashes and eyebrows begin to form.\n\nAt 28 weeks of pregnancy, the baby's movements become noticeable, especially when sitting or lying down. However, there is no need to worry if you don't feel your baby, as babies at this stage may have regular sleep cycles of 25-30 minutes.",
        "anne": "One of the most noticeable issues for expectant mothers at 28 weeks is the growth of the uterus. During this period, the uterus can reach up to 8 cm above the belly button and, when measured, can be approximately 27 cm from the pubic symphysis to the top of the uterus. During this process, problems such as groin pain, difficulty breathing, heartburn, and hemorrhoids may increase.\n\nAbdominal pain is also a common issue at 28 weeks of pregnancy. As the uterus expands between the chest cavity and the belly button, the pain may intensify. As the uterus gradually fills the space between the rib cage and the pubic bone, the pain may become more severe. If the pain becomes unbearable, it is important to consult a doctor. Additionally, while brown discharge at 28 weeks is considered normal, changes in its color and amount can indicate issues related to the placenta."
        ,    
        "esi": "",
        "saglikIpucu": ""
    },
    "29": {
        "hafta": "29",
        "boy": "39 cm",
        "kilo": "1150 g",
        "bebek": "The 29th week of pregnancy is a rapid phase in baby development, with bones becoming more solid. Significant changes in the baby's movements can be felt, especially noticeable due to frequent hiccups causing sudden movements. During this stage, as the head starts to become proportional to the body, the baby’s movements become more noticeable. While lung development continues, the baby's ability to breathe independently increases even in the event of premature birth.",
        "anne": "In the 29th week of pregnancy, the uterus continues to grow and starts to fill the abdominal cavity. As the baby develops, the expectant mother also experiences some changes. Hair may become thicker, and occasional milk leakage from the nipples can occur. Mild groin pain may be experienced, and if it becomes severe, medical consultation is advised.\n\nAs the expectant mother’s belly grows, back pain is common due to the shift in the body’s center of gravity forward, which puts pressure on the back. The growing uterus pressing on the bladder increases the need to urinate. Nausea and a burning sensation in the stomach may occur occasionally. Standing for long periods can be tiring, and swelling in the hands and feet may be noticed.",
        "esi": "",
        "saglikIpucu": ""
    },
    "30": {
        "hafta": "30",
        "boy": "40 cm",
        "kilo": "1320 g",
        "bebek": "This week, the rapid growth in the baby's height and weight is observed, along with the significant growth of internal organs. The critical organs of the human body enter a crucial development phase in the 30th week of pregnancy.\n\nAs the baby's brain rapidly forms its convoluted shape, its functions also develop, indicating the baby has new bodily and organ functions. The control of body temperature begins, signified by the shedding of body hair. Brain development is accompanied by the expansion of the skull, and nails on the hands and feet start to grow. During this period of regular development and life cycle, behaviors such as breathing exercises and sleep patterns are established, and rhythmic, regular movements can be observed.\n\nDuring this period of regular development and life cycle, behaviors such as breathing exercises and sleep patterns are established, and rhythmic, regular movements can be observed. Occasionally, the baby's movements may be strong and alerting.",
        "anne": "During the 30-week pregnancy period, the changes experienced by the mother parallel the changes in the baby. As the baby gains weight, the load you carry increases, leading to more frequent leg, head, and abdominal pain and cramps, which can be uncomfortable. Physically, you may experience typical discomforts like heartburn and hemorrhoids. Psychologically, changes highlight the need for measures to maintain mental health.\n\nIn this stage, alongside common pregnancy issues like forgetfulness or absent-mindedness, birth anxiety may increase, and nightmares can become more frequent. This period may see an increase in sleeplessness due to both psychological factors and physical pain. To support your health, your baby, and your mental well-being, maintaining a healthy and regular diet, doing exercises to relieve pain, and engaging in activities you enjoy can help you navigate this normal process more energetically and consciously.",
        "esi": "",
        "saglikIpucu": ""
    },
    "31": {
        "hafta": "31",
        "boy": "43 cm",
        "kilo": "1500 g",
        "bebek": "At 31 weeks of pregnancy, fetal movements significantly increase. As the baby's brain wave development progresses, they can react to external sounds and lights. For instance, in a dark environment, they may react by startling when a light is suddenly turned on, which can be reflected in their movements. There might be times when your baby does not move; this indicates they are spending more time sleeping for their development. With careful observation, you can determine when your baby is awake or asleep throughout the day.\n\nOn the other hand, your 31-week baby's brain has entered a rapid growth and development phase. During this period, they start to produce hundreds of billions of nerve cells. Additionally, as the bones begin to harden, the need for calcium increases. Therefore, it is important to pay attention to your diet and consume calcium-rich foods.",
        "anne": "Changes in the mother become more noticeable at 31 weeks of pregnancy. As the size of the baby and the uterus increases, so does the size of the abdomen. The length from the top of the uterus to the pubic symphysis may be approximately 31 cm. While reduced fetal movements may cause concern, it is normal as birth approaches. You can lie down at the same times each day to monitor movements.\n\nGroin or vaginal pain may result from the stretching of the uterine muscles. These are usually irregular and not severe. However, if there are regular contractions, you should inform your doctor.\n\nAt 31 weeks of pregnancy, sleeplessness, frequent urination, difficulty breathing, heartburn, and reflux are normal and usually do not require treatment.",
        "esi": "",
        "saglikIpucu": ""
    },
    "32": {
        "hafta": "32",
        "boy": "45 cm",
        "kilo": "1700 g",
        "bebek": "At 32 weeks of pregnancy, your baby's sensory organs are developing, with hearing abilities reaching their peak. At this stage, your baby can clearly perceive sounds from outside and can distinguish between different voices, particularly those of the mother and father. Additionally, if you communicate with your baby while they are moving, you may notice them calming down and their movements slowing.",
        "anne": "At 32 weeks of pregnancy, changes in the mother become more noticeable with the increasing size of the abdomen and breasts. During this period, difficulties in walking or a hunched posture may emerge. As the baby gains weight, the expanding uterus may press against other internal organs. The abdominal measurement, from the pubic symphysis to the top of the uterus, is typically around 32 cm. This can cause shortness of breath, especially due to the widening of the ribs. Additionally, the expanding uterus pressing on the stomach can cause nausea or reflux.\n\nMany expectant mothers experience groin pain at 32 weeks of pregnancy. As the uterus undergoes pre-labor contractions, 'Braxton Hicks' contractions may occur. However, contractions at 32 weeks may not be regular or frequent. Painless contractions occurring about once an hour can cause discomfort in the lower back, abdomen, and pelvic areas.\n\nBrown discharge is common at 32 weeks of pregnancy. This is usually due to blood vessel rupture and placental placement as the growing baby puts pressure on the area. However, if there is an increase in the amount and color of the discharge, you should consult your doctor.",
        "esi": "",
        "saglikIpucu": ""
    },
    "33": {
        "hafta": "33",
        "boy": "46 cm",
        "kilo": "1920 g",
        "bebek": "Your baby's development at 33 weeks is quite distinct. During this stage, billions of nerve cells called neurons begin to form in your baby's brain, enhancing their ability to perceive their surroundings. Even within the womb, your baby can distinguish changes in their environment. Moreover, during the 33rd week of pregnancy, your baby starts to use their senses more actively.\n\nAt 33 weeks, your baby's movements might seem less than in previous weeks. This is because the amniotic fluid has reached its peak but remains constant, and your baby takes up more space in the womb. As a result, movements like pushing, punching, and kicking might feel stronger but still sweet. Despite the reduced space, your baby continues to develop a deep sleep pattern, spending most of the day sleeping, almost like a newborn. They may even experience rapid eye movement (REM) sleep, showing quick eye movements.",
        "anne": "The most noticeable change for mothers at 33 weeks of pregnancy may be gaining more weight than usual. You may notice a rapid increase in weight throughout pregnancy. On average, it is normal to gain between 9 to 13 kg since the start of pregnancy, but it is important to remember that most of this weight is for your baby.\n\nYour rapidly growing baby pressing on your internal organs makes nausea common at 33 weeks of pregnancy. Some expectant mothers may also experience heartburn and reflux in addition to nausea. To alleviate these symptoms, eating smaller, more frequent meals rather than three large ones each day can be beneficial.\n\nThe 33-week pregnancy typically indicates that you have entered the most exciting yet challenging period of pregnancy. The frequent occurrence of Braxton Hicks contractions, known as practice contractions, is likely at this stage. If you feel pain at 33 weeks of pregnancy, know that it may be Braxton Hicks contractions; you can change your position and drink plenty of water to alleviate the pain.",
        "esi": "",
        "saglikIpucu": ""
    },

    "34": {
        "hafta": "34",
        "boy": "47 cm",
        "kilo": "2150 g",
        "bebek": "One of the most interesting developments this week is that your baby feels everything you experience. Therefore, the taste of the food you eat, the smell of the drinks you consume, the sounds from the environment, and even your emotional state are perceived by your baby. Also, the amount of your 34-week-old baby's movements may change throughout the day depending on all these interactions.\n\nThe 34th week of pregnancy indicates that your baby's lungs are nearing the final stage of development; there are only 3 weeks left until completion. During this process, a substance called 'surfactant' begins to form in your baby's lungs. Surfactant is a substance that reduces the risk of respiratory distress in premature births, preventing the alveoli from sticking together after the air is expelled.\n\nAs the subcutaneous fat layer continues to develop in your 34-week-old baby, it gains a fuller appearance. Also, the nails have grown, and the substance called vernix caseosa, which helps maintain body temperature, has begun to thicken.",

        "anne": "At 34 weeks of pregnancy, the weight gain in the mother's body has increased. In this period, as you approach the end of limited movements, it is recommended to prepare the hospital bag. The growing belly may naturally cause difficulties in physical activities. Especially at this stage, lying positions may become challenging. Therefore, it is important to lie on your left side as a sleeping position. Additionally, swelling and edema may occur in the body. Light exercises can support such issues and facilitate an easy delivery. Unless your doctor recommends otherwise, walking for at least 30 minutes a day is beneficial for both your health and your baby's.\n\nAt 34 weeks of pregnancy, the reduction in the baby's movements is normal due to the limited space and the fact that your baby spends most of the time sleeping. Moreover, it is possible for the baby to turn upside down at 34 weeks of pregnancy. As you approach childbirth, your baby may adopt the head-down position. However, if it hasn't turned yet, don't worry, as 96% of babies take position by the 38th week.\n\nIf you are experiencing pain at 34 weeks of pregnancy, it is time to ask about the difference between real labor pains and false labor pains. False labor pains can be more uncomfortable than painful, but the pain is short-lived and irregular. These contractions are known as 'Braxton Hicks'. Such pains in the lower abdomen or lower back can sometimes cause severe discomfort. If you are experiencing groin pain at 34 weeks of pregnancy, it may be due to these false labor contractions. Real labor pains are characterized by a pain that starts from the top of the uterus and spreads throughout the entire uterus. If you encounter such regular and frequent pains, you should immediately inform your doctor."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "35": {
        "hafta": "35",
        "boy": "47 cm",
        "kilo": "2385 g",
        "bebek": "A 35-week-old baby has completed its main development, except for the lungs. Additionally, the body functions are generally ready to operate. Unless there are unexpected situations, your baby is approximately 5 weeks away from birth. This week, your baby's development continues rapidly. Especially, the nervous system neurons and connections are developing, the kidneys are fully developed, and the liver has started processing some waste. Your baby's ears are fully developed and can hear external sounds clearly. It even recognizes the voices of its mother, father, and siblings, if any, and will seek out these sounds after birth.\n\nThe 35-week-old baby, rapidly gaining weight and growing, may have reduced movements compared to previous weeks, but its muscles have strengthened, so movements can be uncomfortable when they occur. When examining the position of the 35-week-old baby in the womb, it can be seen that the baby's head is directed towards the pelvis. If your baby has taken this position, it is observed that the head will come out first during birth. The head continues to grow rapidly towards the last weeks, but its soft form does not cause problems during birth.",

        "anne": "35 weeks of pregnancy can be a challenging process for the mother's body. In this period and the following weeks, you may face insomnia problems. The primary reason is your growing belly, but the need to go to the toilet frequently due to the baby's pressure on the bladder can also be a factor. To solve this problem, limiting fluid intake about an hour before bedtime can be a good solution.\n\nAbdominal pain at 35 weeks of pregnancy can be a common problem for many expectant mothers. As childbirth approaches, the opening of the cervix can cause abdominal and groin pain. However, this opening, which does not mean the onset of labor pains, usually occurs weeks before the pains start. On the other hand, vaginal pain at 35 weeks of pregnancy can also be related to cervical openings. You may feel pain and pressure like a stabbing pain in the vagina along with regular pain. Experiencing groin pain and vaginal pain at 35 weeks of pregnancy is generally not worrisome, but if the pains intensify, it is important to inform your doctor.\n\nSome expectant mothers may experience contractions at 35 weeks of pregnancy, while others may not feel anything. If your uterus feels contracted and hardened, it is important to note whether the contractions are regular and how many minutes apart they occur."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "36": {
        "hafta": "36",
        "boy": "47-51 cm",
        "kilo": "2620 g",
        "bebek": "A 36-week-old baby may be less active in the womb as the baby's space has narrowed and there is less room to move. Additionally, as the baby's head is positioned for birth, the activities of the 36-week-old baby may be less frequent. If you are feeling fewer strong kicks, there is usually no need to worry. However, if you encounter an abnormal situation like not feeling any movement throughout the day, you should of course consult your doctor.\n\nThe 36th week of pregnancy baby development becomes evident in terms of the digestive system. Although your baby is still dependent on the umbilical cord for nutrition, the digestive system will become active once the baby starts breastfeeding after early birth. Since the development of other organs is complete, your baby will not have trouble adapting to normal life.",

        "anne": "The 36th week marks the beginning of the period when the expectant mother's belly is significantly protruding. During this period, the distance between the top of the uterus and the pubic symphysis is measured to be approximately 35 cm. As the uterus grows, it may feel like there is no room left under the rib cage. This situation is the main cause of nausea and heartburn at 36 weeks of pregnancy.\n\nDuring this week and the following weeks, tension, excitement, and restlessness may increase as childbirth approaches. Additionally, symptoms that increase in severity, such as pain and nausea at 36 weeks of pregnancy, can make this period more challenging. Especially with the increase in the frequency of false contractions known as Braxton Hicks, groin pain and back pain at 36 weeks of pregnancy can be experienced. If such contractions occur every 5 minutes within an hour and each contraction lasts more than 1 minute, they should be taken into consideration. Also, in case of the water breaking or the appearance of a sticky discharge, the contractions at 36 weeks of pregnancy should be taken seriously, and you should immediately inform your doctor."
,    
        "esi": "",
        "saglikIpucu": ""
      },

      "37": {
        "hafta": "37",
        "boy": "48-51 cm",
        "kilo": "2860 g",
        "bebek": "During the 37th week of pregnancy ultrasound images, you can clearly see your baby's facial features and even discern expressions. As the birth date approaches, you may observe your baby sucking their thumb. This movement, essential for the sucking reflex, also shows that your baby can use their fingers in a coordinated manner and touch their face with them. During an ultrasound this week, the image of the 37-week-old baby in the womb may appear as if they are breathing. These primitive actions, known as swallowing amniotic fluid, are like a rehearsal for post-birth respiratory function.\n\nWith the thinning of the uterine wall, more light enters your baby's environment this week. When examining images of 37-week-old babies in the womb, it's observed that they suddenly turn their heads toward the light, and their facial expressions are at a level that can be monitored with ultrasound. Additionally, you can easily observe their reactions to sounds and lights in daily life. Sometimes you may see sudden movements in a part of your abdomen.",

        "anne": "The biggest curiosity for expectant mothers who have reached the 37th week is the timing and manner of birth. It is, of course, impossible to determine exactly when and at what time the birth will occur. However, by following certain signs, it can be determined that the body is preparing for birth.\n\nThe 37th week of pregnancy is one of the important weeks to monitor the frequency and intensity of contractions. If the contractions are irregular and short-lived, they are considered Braxton Hicks contractions. However, if the contractions in the 37th week of pregnancy become more regular, frequent, and increasingly intense, and do not subside with rest, this indicates the onset of labor.\n\nIn the 37th week of pregnancy, vaginal pain often accompanies groin pain. Your baby entering the birth canal and pressing down can cause such pains.\n\nOne of the key situations to watch out for in the 37th week of pregnancy is the occurrence of bleeding. If the blood is slightly sticky, it may indicate 'show' or 'bloody show'. The mucus plug, referred to as the show, blocks the cervix and protects the baby from potential germs and infections. This plug may come out when labor starts or a few days before. When you call your doctor and inform them of the show, they will likely ask you to come to the hospital. It's a good idea to leave home calmly and take your hospital bag with you."
    },
    "38": {
        "hafta": "38",
        "boy": "49-51 cm",
        "kilo": "3080 g",
        "bebek": "During the development of your 38-week-old baby, the digestive system is important. The primitive digestive system shows the first stool, called 'meconium', which is black and dark green. This stool, which will be expelled in the first day after birth, will be the first sign of a regularly functioning digestive system in the following days.\n\nYour 38-week-old baby in the womb has completely become able to perceive sounds and light. Therefore, when moving from a dark environment to a light source, they will turn their head. At this stage, as they can hear and distinguish sounds, you can talk to them and say nice things. You can also play soothing music during resting times. It's common to observe a decrease in baby movements in the weeks leading up to birth. Therefore, it might seem that you feel your baby's movements less in the 38th week. You'll notice that your baby, preparing for birth and resting in the last days, is calmer. However, the movements should not decrease too much. It is important to observe at least 4 movements per hour. Otherwise, you should contact your doctor.",

        "anne": "Among the changes in mothers at 38 weeks of pregnancy, the most noticeable one is the growing uterus and the increased belly size associated with it. The distance between the pubic symphysis and the uterus is on average between 36 and 38 cm. However, there is no significant change in the mother's weight. In fact, some mothers may experience slight weight loss as the birth approaches. The growing uterus, increased belly weight, and posture problems can cause back pain and varicose veins in the legs at 38 weeks of pregnancy. Similarly, pressure from the growing uterus under the rib cage can cause shortness of breath.\n\nGroin pain is a common complaint at 38 weeks of pregnancy. This is because the body is preparing for birth by loosening connective tissues. The muscles in the pelvic and groin area soften, giving the impression that the legs are separating from the body. The most noticeable sign of the onset of labor is regular contractions. Therefore, contractions at 38 weeks of pregnancy should be carefully monitored, and if they occur less frequently and regularly, you should inform your doctor. True contractions do not go away with rest and intensify over time. Likewise, mucus discharge may occur with contractions at 38 weeks of pregnancy. If this discharge is mixed with brown or red blood, it is referred to as 'show'. With the show, the cervix starts to open, indicating the official start of the labor process."
    },
    "39": {
        "hafta": "39",
        "boy": "50-51 cm",
        "kilo": "3290 g",
        "bebek": "Although the development of a 39-week-old baby is not as rapid as before, it still continues. The body fat layer increases slightly. This helps maintain body temperature when your baby is born. The skin, which was pinker in previous weeks, begins to gradually turn white after the 39th week.\n\nAs the baby is now large enough in the womb, it starts to feel tight. The baby's head is positioned in the pelvic cavity and against the pelvic bones. Therefore, baby movements at 39 weeks of pregnancy may be less frequent. However, due to the thinning of the uterus, mothers can feel the baby's movements more distinctly. Some mothers may think their baby is very active at 39 weeks of pregnancy for this reason. Generally, baby movements decrease as birth approaches, but it is important to feel at least 10 movements a day. You can feel your baby's movements when you eat something sweet or lie on your left side. However, if there are too many or too few movements, inform your doctor immediately.",

        "anne": "If you are 39 weeks pregnant, it is perfectly normal to feel like a giant. Your growing uterus has filled most of the pelvis and abdominal cavity, leaving no room to expand further. Emotionally, it's common to feel anxious, excited, worried, and even scared. Sometimes you may feel tense, and other times you may be very cheerful. These mood swings are quite normal. The good news is that all these feelings will end in a few days.\n\nThis week, you may experience false labor pains. Contractions at 39 weeks of pregnancy, known as Braxton Hicks, may increase in frequency compared to previous weeks. These false contractions, unlike true labor pains, lessen with rest and are irregular. Along with contractions, groin pain, back pain, and abdominal pain are common complaints at 39 weeks of pregnancy. However, it is also normal not to have any pain at 39 weeks of pregnancy. If there is still time before the birth, there may be no contractions or pains.\n\nSince your baby's head has descended into the pelvis this week, walking may become difficult. You may walk with a limp, and back pain due to the weight shift to the lumbar region can be one of the most challenging discomforts for mothers at 39 weeks of pregnancy."
    },
    "40": {
        "hafta": "40",
        "boy": "51-52 cm",
        "kilo": "3460 g",
        "bebek": "40-week pregnancy ultrasound images are almost identical to those of the previous week. Your doctor may want to see you at short intervals of 2-3 days. Generally, only the condition of the amniotic fluid is evaluated and the baby's overall health is checked with ultrasound this week. Additionally, contractions and heartbeats are monitored with an NST device by attaching a probe to the mother's abdomen.\n\nIn addition to the image of the 40-week-old baby, a biophysical profile is also performed on the expectant mother this week. This profile includes special measurement parameters, such as the baby's movements and movement frequency, muscle tone, reflexes, breathing, diaphragm movements, and the amount of amniotic fluid. If any abnormalities are detected in the measurements, your doctor may induce labor or perform a cesarean section.",

        "anne": "If you are 40 weeks pregnant and have not yet experienced any signs of labor, you may begin to feel these signs at any moment in the final days of pregnancy. The signs of labor at 40 weeks of pregnancy are quite distinct and should be carefully monitored. Contractions originating from the back that increase in intensity and frequency indicate labor pains. If these contractions intensify and recur at regular intervals, you should contact your doctor immediately.\n\nWater breaking at 40 weeks of pregnancy is also an important sign of labor. When the amniotic sac ruptures and water flows out, labor has begun. Initially, you might think of this water flow as urine, but due to its volume, you will realize that your water has broken.\n\nIt is important to maintain a balanced and healthy diet in the final weeks of pregnancy. A balanced and healthy diet should be followed, and excessive weight gain should be avoided, just like in other weeks. Additionally, care should be taken to ensure that the consumed foods are not spicy, oily, salty, or irritating to the stomach.\n\nIf you are exercising, you should avoid overly strenuous activities. If you need to travel, inform your doctor. However, it is not recommended to leave the city where your doctor is located in the final weeks. You should also avoid heavy lifting, doing household chores, standing for long periods, or long walks.\n\nIf no signs of labor are seen even after 40 weeks, you should be checked every 2-3 days. This is because the baby’s risk increases after this week. Therefore, particular attention is paid to the baby’s fluid, breathing movements, and heartbeats. If everything is normal and labor does not occur, it is waited until the 42nd week. However, it is not recommended to exceed this period because the baby’s skin may lack the vernix layer, leading to wrinkled, saggy, peeling, and dried skin. These symptoms are temporary and will quickly improve after birth. Additionally, overdue babies may have longer hair and nails. They may also be born with eyes more open and alert.\n\nAmong the signs of labor at 40 weeks is the opening of the cervix. If labor has started and it is the mother’s first birth, it may take about 2 hours for the cervix to open 1 cm. Therefore, the cervix is checked every hour, and when it reaches 10 cm, meaning the baby’s head is visible from the vagina, the mother is taken to the delivery room."
}
}

      