{
    "1": {
      "hafta": "1",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "2": {
      "hafta": "2",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "3": {
      "hafta": "3",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "4": {
      "hafta": "4",
      "boy": "2-3 mm",
      "kilo": "1 g",
      "bebek": "Hamileliğin 4. haftasında bebekte önemli gelişmeler başlar. Embriyo bu dönemde hızla gelişmeye başlar. Hücreler çoğalır ve embriyo blastosistten embriyona dönüşür. Embriyo, amniyon ve koryon zarlarını içeren bir kesecik içinde yer alır ve plasenta oluşumu başlar. Bu dönemde bebeğin omurga ve merkezi sinir sistemi gelişimine başlar ve hücreler farklılaşarak organların temelleri atılır. Ancak, bebek henüz oldukça küçük olduğu için ultrason görüntülerinde net bir şekilde görülemeyebilir.",
      "anne": "Hamileliğin 4. haftasında, anne adayının bedeninde bazı belirgin değişiklikler başlamış olabilir. Bu dönemde, bazı kadınlar hafif bir bulantı hissedebilirler ve göğüslerinde hassasiyet veya şişlik olabilir. Hormonal değişiklikler nedeniyle ruh hali değişimleri yaşanabilir ve bazı kadınlar halsizlik hissedebilirler. Ayrıca, implantasyon kanaması olarak adlandırılan hafif kanama veya lekelenme görülebilir.",
      "esi": "",
      "saglikIpucu": ""
    },
    "5": {
      "hafta": "5",
      "boy": "3 mm",
      "kilo": "1 g",
      "bebek": "Hamileliğin 5. haftasında bebekteki gelişim hızla devam eder. Embriyo, küçük bir nohut tanesi büyüklüğündedir ve hızla büyümeye devam eder. Bu dönemde bebeğin kalp atışları başlayabilir ve ultrason görüntülerinde kalp atışları gözlemlenebilir. Embriyo, baş, omurga ve kuyruk sokumu olmak üzere temel vücut yapılarını oluşturmaya başlar. Bebeğin gözlerinin, kulaklarının ve diğer temel organlarının oluşumu da devam eder. Ancak, bebeğin hala oldukça küçük olduğu için ultrason görüntülerinde detaylar net olarak görülmeyebilir.",
      "anne": "Hamileliğin 5. haftasında, anne adayının bedeninde bazı değişiklikler devam edebilir. Bazı kadınlar hala hafif bulantılar yaşayabilir ve göğüslerdeki hassasiyet artabilir. Hormonal değişiklikler devam ederken, yorgunluk ve halsizlik hissi devam edebilir. Ayrıca, bazı kadınlar sık idrara çıkma hissi yaşayabilirler ve belirgin olmayan bir karın şişkinliği fark edebilirler.",
      "esi": "",
      "saglikIpucu": ""
    },
    "6": {
        "hafta": "6",
        "boy": "4-6 mm",
        "kilo": "1 g",
        "bebek": "Hamileliğin 6. haftasında bebekte önemli gelişmeler meydana gelir. Embriyo artık yaklaşık olarak bezelye büyüklüğündedir ve hızla büyümeye devam eder. Bebeğin kalp atışları daha güçlü hale gelir ve ultrason görüntülerinde net bir şekilde görülebilir. Temel vücut yapıları daha da belirginleşir ve baş, omurga, kollar ve bacaklar oluşmaya başlar. Bebeğin gözlerinin ve kulaklarının yerleşimi de belirginleşir ve diğer organlarının gelişimi devam eder. Bu dönemde bebeğin hareketleri henüz hissedilmez, ancak hızlı bir şekilde büyümeye ve gelişmeye devam eder.",

        "anne": "Hamileliğin 6. haftasında anne adayının bedenindeki değişiklikler devam eder. Bazı kadınlar hala hafif bulantılar ve kusma hissi yaşayabilirler, özellikle sabahları bu belirtiler daha belirgin olabilir. Göğüslerdeki hassasiyet artmaya devam eder ve meme uçlarında koyulaşma ve büyüme görülebilir. Hormonal değişiklikler devam ederken, yorgunluk ve halsizlik hissi devam edebilir. Bazı kadınlar sık idrara çıkma ihtiyacı duyabilirler ve belirgin olmayan bir karın şişkinliği fark edebilirler. Ayrıca, baş ağrısı ve ruh hali değişimleri de yaygın olabilir.",
    
        "esi": "",
        "saglikIpucu": ""
      },
      "7": {
        "hafta": "7",
        "boy": "7-8 mm",
        "kilo": "1 g",
        "bebek": "Hamileliğin 7. haftasında bebekte büyük gelişmeler meydana gelir. Embriyo artık yaklaşık olarak üzüm tanesi büyüklüğündedir ve organları daha da belirginleşir. Bebeğin yüzü, gözleri ve kulakları belirginleşir, ayrıca elleri ve ayakları oluşmaya başlar. Bu dönemde bebeğin kalp atışları daha düzenli hale gelir ve ultrason görüntülerinde net bir şekilde görülebilir. Bebeğin hareketleri hala hissedilmez ancak gelişimi hızla devam eder.",

        "anne": "Hamileliğin 7. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi artabilir ve sabah bulantıları daha belirgin hale gelebilir. Göğüslerdeki hassasiyet ve büyüme devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi devam edebilir ve sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, baş ağrısı, ruh hali değişimleri ve ciltteki değişiklikler de görülebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "8": {
        "hafta": "8",
        "boy": "15 mm",
        "kilo": "1 g",
        "bebek": "Hamileliğin 8. haftasında bebekte hızlı bir gelişim devam eder. Embriyo artık yaklaşık olarak ahududu büyüklüğündedir ve insan formuna daha da benzemeye başlar. Bebeğin organları ve vücut parçaları daha da belirginleşir, elleri ve ayakları gelişir ve tırnakları oluşmaya başlar. Bu dönemde bebeğin cinsiyetini belirleyen genetik faktörler belirlenir ve bazı durumlarda cinsiyet ultrasonda belirlenebilir.",

        "anne": "Hamileliğin 8. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi devam edebilir ancak bazı kadınlarda azalma görülebilir. Göğüslerdeki hassasiyet ve büyüme devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi devam edebilir ve sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, ciltteki değişiklikler, baş ağrısı ve ruh hali değişimleri de devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "9": {
        "hafta": "9",
        "boy": "2 cm",
        "kilo": "2 g",
        "bebek": "Hamileliğin 9. haftasında bebekte önemli gelişmeler devam eder. Embriyo artık yaklaşık olarak zeytin büyüklüğündedir ve insan formuna daha da benzer hale gelir. Bebeğin organları ve sistemleri hızla gelişir, kemik yapıları ve kasları oluşmaya başlar. Bu dönemde bebeğin el ve ayak parmakları belirginleşir ve hareket etmeye başlayabilir. Bebeğin yüzü daha da şekillenir ve göz kapakları gelişir.",

        "anne": "Hamileliğin 9. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi devam edebilir ancak bazı kadınlarda azalma görülebilir. Göğüslerdeki hassasiyet devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi devam edebilir ve sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, ciltteki değişiklikler, baş ağrısı ve ruh hali değişimleri de devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "10": {
        "hafta": "10",
        "boy": "3 cm",
        "kilo": "4 g",
        "bebek": "Hamileliğin 10. haftasında bebekte önemli gelişmeler devam eder. Embriyo artık yaklaşık olarak kumru büyüklüğündedir ve insan formuna daha da benzemeye başlar. Bebeğin organları hızla gelişir, kemik yapıları ve kasları daha da güçlenir. Bu dönemde bebeğin el ve ayak parmakları belirginleşir ve hareket etmeye başlar. Bebeğin yüzü daha da şekillenir ve göz kapakları gelişir. Bebeğin cinsiyeti ultrasonda daha net görülebilir hale gelir.",

    "anne": "Hamileliğin 10. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi devam edebilir ancak bazı kadınlarda azalma görülebilir. Göğüslerdeki hassasiyet devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi devam edebilir ve sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, ciltteki değişiklikler, baş ağrısı ve ruh hali değişimleri de devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "11": {
        "hafta": "11",
        "boy": "6 cm",
      "kilo": "7 g",
        "bebek": "Hamileliğin 11. haftasında bebekte hızlı bir gelişim süreci devam eder. Bebek artık fetus olarak adlandırılır ve insan formuna daha da benzemeye başlar. Organları ve sistemleri hızla gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi ince bir tabaka ile kaplanır ve cilt altında yağ depoları oluşmaya başlar. Bebeğin hareketleri daha da güçlenir ve ultrason görüntülerinde net bir şekilde görülebilir hale gelir. Bu dönemde bebeğin cinsiyeti genellikle ultrasonda daha net bir şekilde belirlenebilir.",

        "anne": "Hamileliğin 11. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ancak bazı kadınlarda devam edebilir. Göğüslerdeki hassasiyet devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi genellikle azalır ancak gebeliğin ilerleyen dönemlerinde tekrar artabilir. Sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler de görülebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "12": {
        "hafta": "12",
        "boy": "8 cm",
      "kilo": "14 g",
        "bebek": "Hamileliğin 12. haftasında bebekte önemli gelişmeler devam eder. Bebek artık yaklaşık olarak şeftali büyüklüğündedir ve insan formuna daha da benzemeye başlar. Organları ve sistemleri hızla gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi ince bir tabaka ile kaplanır ve cilt altında yağ depoları oluşmaya başlar. Bebeğin hareketleri daha da güçlenir ve ultrason görüntülerinde net bir şekilde görülebilir hale gelir.",

        "anne": "Hamileliğin 12. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ancak bazı kadınlarda devam edebilir. Göğüslerdeki hassasiyet devam eder, meme uçları daha belirgin hale gelir. Yorgunluk ve halsizlik hissi genellikle azalır ancak gebeliğin ilerleyen dönemlerinde tekrar artabilir. Sık idrara çıkma ihtiyacı devam edebilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler de görülebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "13": {
        "hafta": "13",
        "boy": "10 cm",
        "kilo": "23 g",
        "bebek": "Hamileliğin 13. haftasında bebek hızla büyümeye devam eder. Bebek artık yaklaşık olarak limon büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar. Bebeğin hareketleri hala anne tarafından hissedilmeyebilir ancak ultrasonda daha belirgin görülebilir.",

    "anne": "Hamileliğin 13. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ve birçok kadında bu dönemde ortadan kaybolur. Göğüslerdeki hassasiyet devam edebilir ancak bazı kadınlarda azalma görülebilir. Yorgunluk ve halsizlik hissi devam edebilir ancak gebeliğin ilerleyen dönemlerinde azalabilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "14": {
        "hafta": "14",
        "boy": "10-11 cm",
        "kilo": "43 g",
        "bebek": "Hamileliğin 14. haftasında bebekte büyüme hızla devam eder. Bebek artık yaklaşık olarak portakal büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar. Bebeğin hareketleri hala anne tarafından hissedilmeyebilir ancak ultrasonda daha belirgin görülebilir.",

        "anne": "Hamileliğin 14. haftasında anne adayının bedenindeki değişiklikler devam eder. Birçok kadında bulantı ve kusma hissi azalır ve enerji seviyeleri artabilir. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi azalabilir ve birçok kadında gebelikteki ilk dönemde hissedilen belirtiler hafifler. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "15": {
        "hafta": "15",
        "boy": "12 cm",
        "kilo": "70 g",
        "bebek": "Hamileliğin 15. haftasında bebekte büyüme hızı devam eder ve bebeğin hareketleri daha da güçlenir. Bebek artık yaklaşık olarak elma büyüklüğündedir. Organları ve sistemleri hızla gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar. Bebeğin hareketleri anne tarafından hissedilebilir hale gelebilir.",

        "anne": "Hamileliğin 15. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ve birçok kadında ortadan kaybolur. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi azalabilir ve birçok kadında enerji seviyeleri artabilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "16": {
        "hafta": "16",
        "boy": "13 cm",
      "kilo": "100 g",
        "bebek": "Hamileliğin 16. haftasında bebek hızla büyümeye devam eder. Bebek artık yaklaşık olarak avuç içi büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar. Bebeğin hareketleri anne tarafından hissedilebilir hale gelebilir.",

    "anne": "Hamileliğin 16. haftasında anne adayının bedenindeki değişiklikler devam eder. Birçok kadında bulantı ve kusma hissi azalır ve enerji seviyeleri artabilir. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi azalabilir ve birçok kadında gebelikteki ilk dönemde hissedilen belirtiler hafifler. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "17": {
        "hafta": "17",
        "boy": "18 cm",
        "kilo": "140 g",
        "bebek": "Hamileliğin 17. haftasında bebekte hızlı bir büyüme devam eder. Bebek artık yaklaşık olarak soğan büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar. Bebeğin hareketleri anne tarafından hissedilebilir hale gelebilir.",

        "anne": "Hamileliğin 17. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ve birçok kadında ortadan kaybolur. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi azalabilir ve birçok kadında enerji seviyeleri artabilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "18": {
        "hafta": "18",
        "boy": "20 cm",
      "kilo": "190 g",
        "bebek": "Hamileliğin 18. haftasında bebekte büyüme hızı devam eder ve bebeğin hareketleri daha da belirginleşir. Bebek artık yaklaşık olarak tatlı patates büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar.",

        "anne": "Hamileliğin 18. haftasında anne adayının bedenindeki değişiklikler devam eder. Birçok kadında bulantı ve kusma hissi azalır ve enerji seviyeleri artar. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi genellikle azalır ancak gebeliğin ilerleyen dönemlerinde tekrar artabilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "19": {
        "hafta": "19",
        "boy": "22 cm",
        "kilo": "240 g",
        "bebek": "Hamileliğin 19. haftasında bebekte büyüme hızı devam eder ve bebeğin hareketleri daha da belirginleşir. Bebek artık yaklaşık olarak mango büyüklüğündedir. Organları ve sistemleri daha da gelişir, kemik yapıları güçlenir ve kasları daha belirgin hale gelir. Bebeğin cildi giderek daha kalınlaşır ve cilt altında yağ depoları daha da artar.",

        "anne": "Hamileliğin 19. haftasında anne adayının bedenindeki değişiklikler devam eder. Bulantı ve kusma hissi genellikle azalır ve birçok kadında ortadan kaybolur. Göğüslerdeki hassasiyet devam edebilir ancak birçok kadında azalma görülür. Yorgunluk ve halsizlik hissi genellikle azalır ancak gebeliğin ilerleyen dönemlerinde tekrar artabilir. Ayrıca, ciltteki değişiklikler, bel ve sırt ağrıları, kabızlık veya hazımsızlık gibi sindirim sorunları, ve karın büyümesi gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "20": {
        "hafta": "20",
        "boy": "25-26 cm",
        "kilo": "300 g",
        "bebek": "Hamileliğin 20. haftasında bebekte büyük gelişmeler yaşanır. Bebek artık yaklaşık olarak portakal büyüklüğündedir ve anne karnında oldukça belirgin bir şekilde hissedilebilir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bu dönemde bebeğin cildi kırışık ve ince bir tabaka olan verniks ile kaplanmış olabilir. Bebeğin cildi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri artık daha belirgin hale gelir ve ultrason görüntülerinde net bir şekilde görülebilir.",

        "anne": "Hamileliğin 20. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlayabilir. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "21": {
        "hafta": "21",
        "boy": "27 cm",
        "kilo": "360 g",
        "bebek": "Hamileliğin 21. haftasında bebekte büyüme hızı devam eder. Bebek artık yaklaşık olarak salatalık büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin cildi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 21. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "22": {
        "hafta": "22",
        "boy": "30 cm",
        "kilo": "430 g",
        "bebek": "Hamileliğin 22. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak hindistan cevizi büyüklüğündedir. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 22. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "23": {
        "hafta": "23",
        "boy": "32 cm",
        "kilo": "500 g",
        "bebek": "Hamileliğin 23. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak mangal kömürü büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 23. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "24": {
        "hafta": "24",
        "boy": "35 cm",
        "kilo": "600 g",
        "bebek": "Hamileliğin 24. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kavun büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 24. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "25": {
        "hafta": "25",
        "boy": "36 cm",
        "kilo": "660 g",
        "bebek": "Hamileliğin 25. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kivi büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

    "anne": "Hamileliğin 25. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "26": {
        "hafta": "26",
        "boy": "36 cm",
        "kilo": "760 g",
        "bebek": "Hamileliğin 26. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak acı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 26. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "27": {
        "hafta": "27",
        "boy": "37 cm",
        "kilo": "875 g",
        "bebek": "Hamileliğin 27. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak salatalık büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 27. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "28": {
        "hafta": "28",
        "boy": "38 cm",
        "kilo": "1005 g",
        "bebek": "Hamileliğin 28. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kıvırcık lahana büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 28. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "29": {
        "hafta": "29",
        "boy": "39 cm",
        "kilo": "1150 g",
        "bebek": "Hamileliğin 29. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 29. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "30": {
        "hafta": "30",
        "boy": "40 cm",
        "kilo": "1320 g",
        "bebek": "Hamileliğin 30. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

    "anne": "Hamileliğin 30. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "31": {
        "hafta": "31",
        "boy": "43 cm",
        "kilo": "1500 g",
        "bebek": "Hamileliğin 31. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 31. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "32": {
        "hafta": "32",
        "boy": "45 cm",
      "kilo": "1700 g",
        "bebek": "Hamileliğin 32. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 32. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "33": {
        "hafta": "33",
        "boy": "46 cm",
        "kilo": "1920 g",
        "bebek": "Hamileliğin 33. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 33. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "34": {
        "hafta": "34",
        "boy": "47 cm",
        "kilo": "2150 g",
        "bebek": "Hamileliğin 34. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 34. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "35": {
        "hafta": "35",
        "boy": "47 cm",
      "kilo": "2385 g",
        "bebek": "Hamileliğin 35. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 35. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "36": {
        "hafta": "36",
        "boy": "47-51 cm",
        "kilo": "2620 g",
        "bebek": "Hamileliğin 36. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 36. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "37": {
        "hafta": "37",
        "boy": "48-51 cm",
      "kilo": "2860 g",
        "bebek": "Hamileliğin 37. haftasında bebekte büyüme hızı yavaşlar ve bebeğin organları tamamen olgunlaşmıştır. Bebek artık yaklaşık olarak kavun büyüklüğündedir. Bebeğin hareketleri daha az ancak daha güçlü olabilir. Bebeğin akciğerleri tam olarak gelişmiş durumdadır ve doğum için hazırdır.",

        "anne": "Hamileliğin 37. haftasında anne adayı artık tam term gebelik durumundadır ve her an doğum gerçekleşebilir. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Ancak bebekin baş aşağı pozisyon almasıyla birlikte nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "38": {
        "hafta": "38",
        "boy": "49-51 cm",
      "kilo": "3080 g",
        "bebek": "Hamileliğin 38. haftasında bebek artık yaklaşık olarak kavun büyüklüğündedir ve büyüme hızı yavaşlamıştır. Bebeğin hareketleri azalmış olabilir ancak hala hissedilebilir. Bebeğin akciğerleri tam olarak gelişmiş ve doğum için hazırdır. Bebeğin derisi artık daha pürüzsüz ve yağlanmış bir görünüme sahip olabilir.",

        "anne": "Hamileliğin 38. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alabilir ve pelvisin altına yerleşebilir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "39": {
        "hafta": "39",
        "boy": "50-51 cm",
      "kilo": "3290 g",
        "bebek": "Hamileliğin 39. haftasında bebek artık yaklaşık olarak kavun büyüklüğündedir ve büyüme hızı yavaşlamıştır. Bebeğin hareketleri azalmış olabilir ancak hala hissedilebilir. Bebeğin akciğerleri tam olarak gelişmiş ve doğum için hazırdır. Bebeğin derisi artık daha pürüzsüz ve yağlanmış bir görünüme sahip olabilir.",

        "anne": "Hamileliğin 39. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alabilir ve pelvisin altına yerleşebilir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "40": {
        "hafta": "40",
        "boy": "51-52 cm",
        "kilo": "3460 g",
        "bebek": "Hamileliğin 40. haftasında bebek artık tam term gebelik süresini tamamlamıştır ve doğum için hazırdır. Bebeğin büyüklüğü ve hareketleri daha da belirgin olabilir. Bebeğin cildi artık daha pürüzsüz ve yağlanmış bir görünüme sahiptir ve lanugo tüyleri büyük ölçüde kaybolmuştur. Bebeğin akciğerleri tam olarak gelişmiştir ve doğum sonrası solunum için hazırdır.",

        "anne": "Hamileliğin 40. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alır ve pelvisin altına yerleşir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      }
    
}
