{
    "1": {
      "hafta": "1",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "2": {
      "hafta": "2",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "3": {
      "hafta": "3",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "4": {
      "hafta": "4",
      "boy": "2-3 mm",
      "kilo": "1 g",
      "bebek": "Hamileliğin 4. haftasından itibaren bebeğinizin organları ve vücut fonksiyonları gelişmeye başlar. Bu dönemde, embriyo çiçek tohumu büyüklüğünde ve üç katmana ayrılmıştır: hipoblast, epiblast ve embriyonun çeşitli uzuvlarını geliştiren katman.\n\nDolaşım sistemi, kalp, bağırsak ve akciğer gibi organların gelişimi başlar. İlksel plasenta da oluşur ve kan sıvısı plasentaya taşınarak bebeğin beslenmesini sağlar. Amniyon kesesi ve sıvısı, bebeği korur. Embriyo, 3 farklı hücre katmanına sahiptir: ektoderm (göz, cilt, sinir sistemi), mezoderm (böbrekler, kaslar, kalp) ve endoderm (akciğer, karaciğer, sindirim sistemi). 4 haftalık bebek gelişimi, kalp ve kafa yapılarının oluşumunu içerir. Embriyo henüz çok küçük olduğu için ultrason görüntüsü net değildir. Yolk kesesi, embriyonun beslenmesine yardımcı olur.",
      "anne": "Gebeliğin 4. haftasında annede çeşitli değişiklikler meydana gelir. Kalp ritminde artış ve artan kan hacmi nedeniyle yorgunluk hissedebilirsiniz. Meme ucu hassasiyeti, artan kan akışıyla birlikte ortaya çıkar. Döllenmiş yumurta kanal oluşturarak kanama yapabilir. Hassas bünyelerde mide şişkinliği, saç ve cilt değişiklikleri görülebilir.\n\nHamilelik hormonlarına bağlı olarak mide bulantısı, halsizlik gibi belirtiler doğaldir. Dinlenmek ve beslenmeye dikkat etmek önemlidir. Farklı duygular yaşamanız normaldir, stresten uzak durmalısınız. Kısa ve düzenli yürüyüşler sağlık için faydalıdır. Bu rahatsızlıklar genellikle ilk 12 haftada azalır. Belirtiler kişiden kişiye değişebilir.",
      "esi": "",
      "saglikIpucu": ""
    },
    "5": {
      "hafta": "5",
      "boy": "3 mm",
      "kilo": "1 g",
      "bebek": "Beş haftalık gebelikte bebek, ultrasonla görülebilir. Ancak, vajinal ultrasonlar daha net sonuçlar verir. Kalp atışları duyulabilir, ancak bunun için biraz daha beklemek gerekir.\n\nEmbriyo üç farklı tabakadan oluşur: ektoderm, mezoderm ve endoderm. Ektoderm, bebeğin sinir sistemi, gözleri, cildi ve iç kulağı gibi yapılarını içerir. Mezoderm, dolaşım sistemi, iç organlar ve kalp gibi yapıları içerir. Endoderm, iç organların ve akciğerlerin oluşacağı tabakadır.\n\nBeş haftalık bebek, ince bir tüp şeklinde ve beyin oluşturacak iki farklı yapıya sahiptir. Amniyon kesesi içinde büyür ve yolk kesesi aracılığıyla beslenir. Plasenta görevine başlar ve kan hücreleri üretmeye başlar. Bebek, ilerleyen haftalarda göbek bağı ve plasenta aracılığıyla beslenmeye devam edecektir.",
      "anne": "Gebelikte 5 hafta, anne adayının bedeninde önemli değişikliklerin başladığı dönemdir. Hamilelik hormonları hızla salgılanmaya devam eder ve adet döngüsünün durması en belirgin belirtilerden biridir. Bu dönemde vajinal akıntı da yaygındır ve genellikle bakterilerin bebeğe ulaşmasını engeller.\n\nAnne adayları genellikle çok yorgun hissederler ve mide bulantısı ile sık idrara çıkma gibi belirtiler yaşarlar. Göğüslerde hassasiyet artabilir, sertleşme ve hafif ağrı görülebilir. Bazı kadınlarda metalik tat, aşırı tükürük salgısı ve koku hassasiyeti gibi belirtiler de ortaya çıkabilir. Bu dönemde duygusal dalgalanmalar da sıkça görülür, aşırı gülmek ya da ağlamak gibi tepkiler gösterebilirsiniz.",
      "esi": "",
      "saglikIpucu": ""
    },
    "6": {
        "hafta": "6",
        "boy": "4-6 mm",
        "kilo": "1 g",
        "bebek": "Bu evrede, bebeğinizin kalbinin kan pompalamaya başlamasıyla birlikte dolaşım sistemi önemli bir aşamaya gelir. Kalp embriyo vücudunun büyük bir bölümünü oluştururken, boyutu yaklaşık iki milimetreye ulaşır.\n\n6 haftalık bebek gelişimi sürecinde, bebeğinizin kalp atış hızı sizinkinin iki katına çıkar. Gelişim süreci ilerledikçe, bebeğinizin vücudu hızla büyür ve son aylara doğru doğum sonrası formuna benzerlik göstermeye başlar. Bu aşamada, bebeğinizin elleri, kolları ve bacakları belirginleşmeye başlar ve ultrason ile gözlemlenebilir hale gelir. Ayrıca, bebeğinizin sinir sistemi, beyni ve omurgası gibi temel vücut bölümleri altıncı haftadan itibaren şekillenmeye başlar. Ancak, 6 haftalık bebek görüntüsü ultrasonda henüz belirgin değildir.",

        "anne": "Hamilelik sürecinde salgılanan hormonların iki ana işlevi vardır. Bebeğin gelişimi, annenin bedenindeki değişikliklerle birlikte 6 haftalık gebelikte devam eder.\n\nBu evrede, organlarınızın çalışma biçimini belirleyen hormonlar önemli bir rol oynar. Dolayısıyla, pek çok hamilelik şikayetinin kaynağı bu hormonlardır. Gebeliği düzenleyen hormonlar, 6. haftada etkin bir şekilde işlemeye başlar, bu da 6 haftalık hamilelik belirtileriyle karşılaşmayı kaçınılmaz hale getirir. Bu belirtiler arasında, özellikle mide bulantısı ve mide yanması ön plana çıkar. Yorgunluk, kabızlık, sık idrara çıkma ve akıntı gibi durumlar da 6 haftalık gebelik belirtileri arasında yer alır. Mide bulantısı özellikle bu dönemde şiddetli olabilir ve genellikle ilk üç ayda hafifler. Bu şikayetler genellikle 5 ile 8 hafta arasında ortaya çıkar. Mide yanması ve hazımsızlık da sıkça görülen belirtiler arasındadır ve ilerleyen dönemlerde daha şiddetli hale gelebilir. Asit reflüsünün temel belirtisi olan bu şikayet, hamileliğin 6. haftasında da ortaya çıkabilir.",
    
        "esi": "",
        "saglikIpucu": ""
      },
      "7": {
        "hafta": "7",
        "boy": "7-8 mm",
        "kilo": "1 g",
        "bebek": "Anne rahmine düştüğü an itibariyle bebek, hızlı bir gelişim sürecine girer. Bu süreçte, baş vücuda oranla hızla büyür ve beyin gelişimi 7 haftalıkken başlar. 7 haftalık bebekte sindirim sistemi oluşumu başlar ve ciğer ile solunum yolları da gelişim gösterir. Ayrıca, 7 haftalık bebekte kalp atışı duyulabilir düzeydedir ancak daha net sonuçlar için 10. haftaya kadar beklemek gerekebilir. Ultrason görüntüsünde henüz belirginlik olmasa da kollar, bacaklar ve parmaklar belirginleşmeye başlar, burun, ağız, kulak şekilleri ve göz çukurları da belirginleşir.\n\nSağlıklı bir beslenme, bebeğin doğru gelişimine katkı sağlar. Bu nedenle, taze sebze ve meyvelerle beslenmek önemlidir. Gebeliğin ilk aylarında beyin gelişimi için iyot takviyesi alınabilir ve iyotlu tuz tercih edilebilir. 7 haftalık gebelikte dışarıdan büyüme belirtileri gözlemlenmese de içerde hızlı bir büyüme gerçekleşir. Bu dönemde annenin dış görünümü değişmese de içerdeki gelişim önemlidir ve anne adayının sağlıklı alışkanlıklar edinmesi bebek için büyük önem taşır.",

        "anne": "Hamilelik 7 haftalık olduğunda, anne adayı belirtileri net bir şekilde hissetmeye başlar. Anne rahmi hızla genişlediği için sabah bulantıları denilen ve gün boyunca devam edebilen mide bulantıları yaşanır. Bu bulantılar yüzünden yemek yemek oldukça zorlaşabilir. Ayrıca, yemek kokularına karşı artan hassasiyet de olabilir. Hazmedememe hissi ve gaz şikayetleri de sık sık ortaya çıkar. Bu gaz nedeniyle şişkinlik hissedilir ki bu da anne adayı için rahatsız edici bir durumdur. Rahmin büyümesiyle birlikte bebek hızla gelişir ve kasık ağrılarına neden olabilir. Rahim büyüdükçe ve böbrekler daha hızlı çalışmaya başladıkça, idrara sık sık çıkma ihtiyacı artar. İdrara çıkma ihtiyacı artarken, mide bulantıları azalır. İlk aşamada yaşanan bulantılar nedeniyle kilo verme durumu, artık kilo almaya başlar. 7 haftalık hamilelik dönemi, kalp atışlarının duyulabileceği bir zamandır."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "8": {
        "hafta": "8",
        "boy": "15 mm",
        "kilo": "1 g",
        "bebek": "8 haftalık gebelikte, bebeğinizin iç organları hızla gelişmeye devam eder. Ultrasonla net bir şekilde görülebilen belirgin bir büyüklüğe ulaşır. Bu dönemde kalp atışları da duyulabilir ve bebeğin hareketlerini gözlemleme şansınız olabilir. Henüz karnınızda hissedemeseniz de bebeğinizin büyüklüğündeki artışı fark edebilirsiniz. Ultrason görüntüsünde, bazı anne adaylarında bebeğin kol ve bacak hareketlerinin görülmesi mümkün olabilir, ancak herkes için aynı olmayabilir. Cinsel organlar belirginleşmeye başlasa da cinsiyet henüz belirlenemez.\n\nUltrasonla görüntülenebilen kısım çoğunlukla gebelik kesesidir. Organlardaki gelişim hızla devam etmektedir. Akciğer, pankreas, bronşlar, dil, dudak ve damak yapısı belirginleşir. İskelet yapısı henüz taslak şeklindedir, ancak ilerleyen dönemlerde daha net bir görüntüye sahip olur.",

        "anne": "8. haftada, bebeğin güvenli bir şekilde büyümeye devam edebilmesi için rahim ağzı tıkacı oluşur. Rahim, ağırlığını genellikle mesane üzerinde hissettirir ve sık sık idrara çıkma hissi uyandırabilir. Hamilelik süresince bu durum değişebilir, ancak idrara sık çıkma genellikle yaygın bir belirtidir. Ciltte sivilce, yağlanma, kuruluk veya kaşıntı gibi reaksiyonlar da 8 haftalık gebelik belirtileri arasında yer alır. Bu cilt sorunları, hormonların farklı bir düzende çalışmasıyla ilişkilidir ve zamanla geçer. Ayrıca, 8. haftada kanama ve lekelenme gibi durumlar da olabilir, bu durumda doktorunuza başvurmanız önemlidir.\n\nAnne adayındaki değişiklikler, yorgunluk, halsizlik, yoğun uyku isteği, sıklıkla idrara çıkma isteği, şişkinlik ve hassasiyet gibi belirtileri içerir. Belirtiler kişiden kişiye değişebilir ve muayene olmak önemlidir. Bu dönemde belinizin kalınlaşacağı, kan hacminin artmasıyla baş ağrılarının olabileceği unutulmamalıdır. Hem psikolojik hem de bedensel olarak sizi zorlayabilecek durumlardan kaçınarak bu önemli dönemi rahat bir şekilde geçirebilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "9": {
        "hafta": "9",
        "boy": "2 cm",
        "kilo": "2 g",
        "bebek": "Bebeğinizin ayakları ve ayak parmakları belirginleşmeye başlar, organlar, kaslar ve sistemler gelişir. Beyin ile sinir sistemi bağlantısı kurulduğundan el ve kol hareketleri artar, ancak henüz anne adayı bunları hissetmez.\n\nCinsel organlar oluşmaya başlar ancak tam olarak belirlenmesi biraz zaman alabilir. Gözler, göz kapakları, ağız, burun, kulak memeleri ve burun delikleri gelişir. Bebeğin ense kısmı dikleşir ve kalbi dört bölüme ayrılır, ancak oksijen alışverişi hala annenin kanıyla gerçekleşir.\n\nBebeğiniz başını çevirebilir, sindirim sistemi oluşur ve bağırsaklar yerine hareket eder. Yolk kesesine artık ihtiyaç yoktur, görevi karaciğer, dalak ve kemik iliği üstlenir. Oksijenli kan sağlayan göbek kordonu olgunlaşmaya devam eder. Embriyonik dönem sona erer ve 10. haftadan itibaren fetal dönem başlar.",

        "anne": "Bu hafta, gebelikte önemli bir değişim olan artan kan hacmi göze çarpıyor. Normalden %50 daha fazla olan bu artış, büyüyen rahmin ihtiyaçlarını karşılamak ve anne ile bebeği zararlı etkilerden korumak için gerçekleşiyor. Bunun yanı sıra, artan kan hacmi doğum esnasında kan kaybı yaşansa bile koruyucu olarak işlev görüyor.\n\n9. haftada gebelik belirtileri devam ediyor; mide bulantıları, kronik yorgunluk ve sık sık idrara çıkma gibi durumlar mevcut. Rahmin büyümesi, idrar torbasına baskı yaparak bu durumu tetikleyebilir. Ayrıca, genellikle normal olan kasık ağrıları da görülebilir. Bu ağrılar, rahmin genişlemesiyle bağlarda gerilme ve sinirlerin etkilenmesinden kaynaklanır. 9. haftada karın bölgesinde belirgin bir değişim olmasa da, rahim portakal büyüklüğüne ulaşmıştır ve büyümeye devam eder."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "10": {
        "hafta": "10",
        "boy": "3 cm",
        "kilo": "4 g",
        "bebek": "10 haftalık fetus; anne karnında kıkırdak ve kemiklerin oluşmaya başladığı, bacaklarında çıkıntıların belirdiği, bilek ve dizlerinin yavaş yavaş oluştuğu bir varlıktır. Fetusun kolları, dirsekleriyle birlikte görülebilir. Dolayısıyla, bebeğiniz kollarını bükme yeteneğine sahiptir. Bu kolların hareketlerini gözlemleyerek hemen bir bebek mağazasına gidip çeşitli kıyafetler satın almak için telaşlanmayın! Söz konusu olan bu durum, 3,5 cm boyundaki bir fetusun minik hareketleridir. Bebeğin bu dönemdeki kol uzunluğu 1 cm bile değildir. Zamanla, tüm organlar ve uzuvlar elbette ki gelişmeye devam edecektir. Anne karnındaki 10 haftalık fetus, artık sıvıları yutmaya başlayabilir.\n\nBebeğin beyni, karaciğeri, bağırsakları, böbrekleri ve diğer hayati organları vücuttaki son şeklini bu dönemde alır. Midede sindirime yardımcı olacak asitler üretilmeye başlar, böbrekler bol miktarda idrar üretir. Eğer bebeğiniz erkekse, testosteron hormonu salgılanmaya başlar. Bebeğin sağlıklı olduğunun en açık göstergesi olan kalp, tamamen gelişir ve sağlıklı bir insanın 2-3 katı hızla atar.",

    "anne": "10 haftalık gebelik sürecinde, stres ve endişe gibi duygular sıkça hissedilir. Bedeninizdeki değişikliklerle birlikte yaşamınızda da önemli değişimler meydana gelir. Bu dönemde stresle başa çıkmak ve endişeye kapılmamak önemlidir. Özellikle sabahları yaşanan mide bulantıları ve yorgunluk hissi normaldir. Ancak düzenli yürüyüşler yapmak ve hareket etmek hem size hem de bebeğinize iyi gelir.\n\n10 haftalık hamilelikte, sabahları mide bulantılarının azaldığını gözlemleyebilirsiniz, bu da yeme alışkanlıklarınızın değişmeye başladığını işaret eder. Beslenme konusunda hassas olmak önemlidir; bol sebze ve meyve tüketmek yorgunluğu alır ve sağlıklı bir beslenmeyi destekler. Enerji düşüklüğü hissettiğinizde atıştırmalıklara yönelebilirsiniz, örneğin kuru yemişler tok tutar ve besin ihtiyacınızı karşılar."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "11": {
        "hafta": "11",
        "boy": "6 cm",
      "kilo": "7 g",
        "bebek": "11 haftalık bir fetüs, yaklaşık 4 cm boyunda olabilir, ancak cinsiyetini belirlemek zordur. Bu dönemde, yumurtalıklar veya testisler gelişmeye başlar, bu da cinsiyet belirleme sürecinin başlangıcıdır. Bebeğin kafa yapısı belirgin bir şekilde gelişir, yüz kemikleri belirginleşir ve kulaklar şekillenir. Dil ve damak doğru konumlanır, burun delikleri gelişmeye devam eder. Saç folikülleri kafa üzerinde saç oluşturmaya başlar. \n\nUltrason görüntüsünde, kafa vücudun yaklaşık üçte birini oluştururken, vücut hatları belirginleşmeye başlar. Bebeğin hareketleri artar ve tüm organlar işlevlerini yerine getirmeye başlar.",

        "anne": "Gebeliğin 11. Haftasından sonra, anne adaylarında hem dışarıdan hem de içeriden büyük değişiklikler meydana gelir. Bu dönemde vücut, kan, yağ, ter ve amniyon sıvısı üretimini artırır. Anne adayları su tüketimini artırmalı ve sağlıklı beslenmeye önem vermeli, kilo kontrolüne dikkat etmelidir. Sabahları açlık hissi ve mide bulantısı azalabilir, ancak sağlıklı kilo alımı önemlidir.\n\nSindirim sistemi yavaşlayabilir, kabızlık gibi sorunlarla başa çıkmak için lifli gıdalar tüketmek faydalı olabilir. Ayrıca, cilt bakımı önemlidir, çatlak önleyici kremler ve yağlar kullanarak cilt sağlığını korumak mümkündür. Hamilelik belirtileri, karın çıkıntısı gibi fiziksel değişiklikler de bu dönemde belirginleşir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "12": {
        "hafta": "12",
        "boy": "8 cm",
      "kilo": "14 g",
        "bebek": "Hamileliğin 12. haftası, annenin ve bebeğin yeni gelişmeler yaşadığı bir dönemdir. Bebeklerin artık el ve ayak parmakları ayrılmış ve tırnakları gelişmeye başlamıştır. Bu dönemde yapılan ultrason muayenelerinde bebeğin üreme organları belirginleşmeye başlar, ancak bebeğin pozisyonu cinsiyetin kesin olarak belirlenmesini zorlaştırabilir. Bebeğin organ, beyin, kemik ve kas gelişimi hakkında bilgi edinilebilir. Bu haftada bebeğin insan formuna benzeyen bir görünümü vardır.",

        "anne": "Hamileliğin 12. haftasında, tam kan testi yaptırmanız önerilir çünkü eksiklikler ve kansızlık belirlenebilir. Kansızlık başladıysa, doktorunuzun tavsiyesiyle demir takviyelerine başlayabilirsiniz. Göğüslerinizde ağrı hissedebilirsiniz, organik meme ucu kremleri bu durumu hafifletebilir. Yorgunluk daha sık hissedilebilir, hafif egzersizler ve düzenli nefes alarak enerjinizi koruyabilirsiniz. İlk üç aylık kontrollerinizi yaptırmanız önemlidir, böylece değişiklikler takip edilir ve yeni bir plan oluşturulur. 12. hafta genellikle sakin geçer, düşük tempolu yürüyüşlerle günlük egzersiz yapabilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "13": {
        "hafta": "13",
        "boy": "10 cm",
        "kilo": "23 g",
        "bebek": "13 haftalık gebelikte, anne adayları heyecanla bekledikleri ultrason kontrolleriyle bebeğin gelişimini takip ederler. Bu dönemde ultrasonda bebeğin görüntüsü net bir şekilde ortaya çıkar. Bebeğin boyutları ve hareketleri izlenebilir, hatta parmağını emmeye başladığı görülebilir. Bebeğin cinsiyeti genellikle bu ultrason görüntülerinden anlaşılabilir, ancak bazen hareketleri nedeniyle gizli kalabilir, bu durumda sonraki haftalarda tekrar kontrol edilebilir.",

    "anne": "Hamileliğin 13. haftasından itibaren, anne adaylarının göğüsleri süt üretimine uygun hale gelmeye başlar ve kolostrum denen ağız sütünün temelleri atılır. Göğüsler genişlerken, süt kanalları da genişler ve sütyen seçimi önem kazanır. Gebelikte 13. hafta, fiziksel değişikliklerin arttığı bir dönemdir. Vücut yapısına göre hamilelik karnı farklı şekillerde belirebilir ve gebe kıyafetleri rahatlık sağlar. Bu dönemde vücudun çatlak oluşumuna eğilimli bölgeleri nemlendirilmelidir, Mustela çatlak önleyici ürünleri kullanılabilir. Cinsel istekte artış görülebilir ve doktorun kısıtlama getirmediği durumlarda cinsel ilişki sakıncası yoktur. Düzenli yürüyüş ve uygun sporlar doğum için faydalıdır. Vajinal akıntılar artar ve renk değişebilir, temizlik için sadece su kullanılması önerilir. Diş sağlığına dikkat etmek önemlidir çünkü diş ve diş eti enfeksiyonları erken doğum riskini artırabilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "14": {
        "hafta": "14",
        "boy": "10-11 cm",
        "kilo": "43 g",
        "bebek": "14 haftalık bebeğin görüntüsünde, başın ve bedenin bir önceki haftaya göre büyüdüğü, ellerin, kolların, bacakların ve ayakların daha hareketli olduğu gözlemlenir. Bu hareketliliğin sebebi, kas ve sinir arasında bağlantı oluşması ve eklem kısımlarının gelişmesidir. Bebek, başını istediği yöne hareket ettirebilir ve yüz kasları geliştiği için bazı yüz mimiklerini sergileyebilir. Emme refleksi hala devam ettiği için bebeğin baş parmağını ara sıra emmeye devam etmesi mümkündür.",

        "anne": "Hamileliğin 14. haftasında annedeki değişiklikler oldukça merak edilen bir konudur. Bu dönemde, ilk trimester semptomlarından kurtulursunuz ve enerjik bir hafta geçirirsiniz. Ancak horlama, burun tıkanıklığı gibi rahatsızlıklar yaşanabilir ve bazı tuhaf istekler ortaya çıkabilir. Round ligament ağrısı bazen acıya neden olabilir ve garip istekler, örneğin kömür ve çamur aşerme gibi durumlar gözlemlenebilir. Göğüs hassasiyeti azalsa da, gece bacak krampları ve kasık ağrısı gibi sorunlar yaşanabilir.\n\nNefes darlığı, cilt lekeleri ve sindirim sorunları da görülebilir. Ayak ve el bileklerinde hafif şişmeler de başlayabilir.Tuvalet ihtiyacında önceki haftalara göre azalmalar olur. Göğüsler ise hala çok iri olsalar bile hassaslıklarında azalmalar görülür."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "15": {
        "hafta": "15",
        "boy": "12 cm",
        "kilo": "70 g",
        "bebek": "Hamilelikte genellikle 12. haftadan itibaren bebeğin cinsiyeti belirmeye başlar, ancak netleşmesi genellikle 20. haftadan sonra olur. 15 haftalık bebek ultrason görüntüsünde, gelişmiş elleri ve kolları görülür. Bebek, anne karnındaki ışık ve sesleri fark eder ve genellikle kıvrılmış bir pozisyonda bulunur. Cinsiyet, bebeğin konumuna ve ultrason tekniklerine bağlı olarak netleşebilir, ancak bu dönemde kesinleşmemişse endişelenmeye gerek yoktur. Bir süre sonra cinsiyeti kesin olarak öğrenilebilir.",

        "anne": "Hamileliğin 15. haftasında, anne adaylarının bedenlerinde bazı belirgin değişiklikler yaşanır. Bu dönemde sıklıkla karşılaşılan semptomlar arasında susuzluk hissi, baş dönmesi, seyrek idrara çıkma, baş ağrısı, ağız ve gözlerde kuruluk gibi durumlar bulunur. Bu belirtiler genellikle vücutta yaşanan sıvı kaybıyla ilişkilidir. Bol miktarda sıvı tüketmek, metabolizmanın düzenli çalışmasına yardımcı olurken idrar yolu enfeksiyonu riskini azaltır ve bağırsak sağlığını destekler. Ayrıca, su tüketimi besin atıklarının vücuttan atılmasını kolaylaştırarak kuruluk hissini azaltır ve sıvı kaybını önler.\n\n15. haftada gebelik belirtileri anne adayları için oldukça yorucu olabilir. Bu dönemde, anne karnının daha da belirginleştiği ve vücuttaki hormonal dengenin değiştiği bir evreye girilir. Bu nedenle, çeşitli duyusal hassasiyetlerin arttığı ve bazı aktivitelere karşı yüksek bir duyarlılık yaşanabilir. Ancak, genellikle ilk trimestere göre daha hafif bir dönem geçirilebilir ve hamilelik belirtileri daha tolere edilebilir hale gelir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "16": {
        "hafta": "16",
        "boy": "13 cm",
      "kilo": "100 g",
        "bebek": "16 haftalık bebek, anne karnında tekmeleme dönemine ulaşmıştır. Bu dönemde, anne adaylarının yaşadığı büyük değişimler de genellikle 16 hafta ile 20 hafta arasında gerçekleşir.\n\nTekmeler genellikle mide kasılmaları veya sindirim sorunları gibi hissettirir ve bazen hissedilebilir düzeydedir. İlk kez tecrübe eden anneler, bu süreçte ilk tekme hareketlerini fark etmekte biraz zorlanabilirler. Yaklaşık elma büyüklüğünde olan bebekler, birkaç hafta içinde daha belirgin bir kilo ve boy kazanır. 16 haftalık bebek gelişimi hızla ilerler; bacaklar daha da gelişir, omurga ve sırt kasları güçlenir ve baş ile boyun kısmı daha dik bir pozisyona gelir. Ayrıca, kafatası ve ayak tırnakları oluşmaya devam eder, yüzdeki kas gelişimi de sürer, bu da bebekte kaş çatma ve göz oynatma gibi mimiklerin görülmesine yol açar. Gözlerin açılmasıyla birlikte bebekler minimum düzeyde de olsa ışığı algılamada kolaylık kazanabilirler. ",

    "anne": "16 haftalık gebelikte annedeki değişiklikler, bebeklerin gelişimi ve değişimi kadar belirgindir. Bu dönemde rahim ağırlığı genellikle 230 ile 250 gram arasında seyreder. 16. hafta ile 20. hafta arasında üçlü ya da geliştirilmiş dörtlü test, doktorlar tarafından önerilir. Bu kapsamlı tarama ile riskler değerlendirilir ve nöral tüp defekti veya Down sendromu gibi bebeklerde olası riskler belirlenir. Her iki testin sonuçları risk oluşturmadığında bile genetik sorunların daha detaylı bir şekilde değerlendirilmesi sağlanır. Bu süreçte ek testler de yapılabilir ve risk tahminleri daha kesin sonuçlar elde etmek için kullanılabilir. Bu konuda alınacak karar tamamen anne ve babaya aittir. Ayrıca, bu dönemde rahmin etrafındaki kaslarda esneme ve gerginlik olması nedeniyle kasık ağrısı hissedilebilir.\n\n16. haftada idrar testinde şeker tespit edilmesi durumunda doktorlar, kan şekeri seviyelerini belirlemek için alternatif testlere başvurabilir. Günümüzde rutin hale gelen şeker yükleme testi, anne adayının onayı ile gerçekleştirilir. Bu test, gebelik şekeri teşhisinde önemli bir rol oynar ve bebeğin aşırı kilolu doğmasını önlemek için önleyici bir adım olarak görülür. Gebelik şekeri tespit edildiğinde, annelere şeker alımında kontrol uygulanır ve şekerli yiyeceklerin tüketimi kısıtlanır. Gebeliğe bağlı şeker hastalığı durumunda ise annelerin %97'si doğumdan sonra normal kan şekeri seviyelerine geri döner."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "17": {
        "hafta": "17",
        "boy": "18 cm",
        "kilo": "140 g",
        "bebek": "17 haftalık gebelik görüntüsünde, bebeğin boyunun önceki haftaya göre neredeyse iki kat arttığı gözlemlenir. Bu dönemde bebeğin insansı görüntüsü büyük oranda tamamlanırken, ter bezlerinin gelişimine başlar ve kalp atışları daha düzenli hale gelir. Bebeğin hareketleri bu dönemde net şekilde hissedilebilir, ancak bazen belirgin hareketlerin hissedilmesi 26. haftaya kadar sürebilir. Bu süreçte, bebeğin hareketlerini takip etmek heyecan verici bir deneyim olabilir.",

        "anne": "Hamilelik ilerledikçe, anne adayının vücudunda ve psikolojisinde belirgin değişimler yaşanır. 17. hafta itibariyle, anne adayının karnı belirginleşir ve rahmi yaklaşık olarak 5 cm büyür. Ağırlık değişimleri de bu dönemde normaldir ve anne adayı beslenmesine daha fazla dikkat etmelidir.\n\nAyrıca, 17. haftadan itibaren vajinal akıntılara dikkat edilmelidir. Genellikle beyaz veya açık sarı renkte olan akıntı normaldir ancak aşırı ise ped kullanılabilir. Vücudu sıkan iç çamaşırları giymemek ve doğrudan suyla temasından kaçınmak önemlidir. Akıntıya ek olarak, rahim ve kasık ağrıları varsa, enfeksiyon olabileceği düşünülerek doktora başvurulmalıdır.\n\nKramp ağrıları da sıkça karşılaşılan bir durumdur ve istirahat edilmeli, sıcak uygulama yapılmalı ve doktora danışılmalıdır. Potasyum eksikliği durumu söz konusu olabilir, bu yüzden doktordan tavsiye almak önemlidir. Bu dönemde bol sıvı tüketmek, genel olarak hamilelik boyunca önerilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "18": {
        "hafta": "18",
        "boy": "20 cm",
      "kilo": "190 g",
        "bebek": "18 haftalık bebeğin gelişimiyle birlikte yüz şekli belirginleşir ve gözleri yerine oturmaya başlar. Duyma yetisi gelişen bebeğiniz artık sesleri ayırt edebilir, bu yüzden onunla konuşmak önemlidir. İç organlarının hızla gelişimi devam eder ve amniyotik sıvıdan oluşan ilk dışkı olan mekonyum ortaya çıkar. Cinsel organlar da belirginleşir; kız bebeklerde rahim ve yumurta kanalı, erkek bebeklerde ise prostat gelişimi başlar. Hem erkek hem de kız bebeklerde meme uçları oluşmaya başlar ve emme refleksi gelişir. Ayrıca, bebeğinizin el ve bacaklarını oynatması hızlanır ve anneler artık hareketlerini daha rahat hissedebilir. Bebeğinizin artık bir uyku düzeni vardır.\n\nUltrason görüntüleri, bebeğinizin sağlığı hakkında önemli bilgiler sunar. Yüz şekli belirginleşmiş ve bebeğinizin uygun duruş pozisyonunda cinsiyetini öğrenebilirsiniz. Bebeğinizin kemikleri kalsiyum birikmesiyle sertleşir ve bu süreçte sağlıklı beslenmeye dikkat etmek önemlidir. Bebeğinizin ultrason görüntüsünde, mimikleri ve kemiklerinin gelişimi izlenebilir.",

        "anne": "Gebeliğin 18. haftasında annedeki değişiklikler genellikle alınan kilo ile belirginleşir. Bu dönemde artık hamile olduğunuz dışarıdan kolaylıkla anlaşılır hale gelir. 18 haftaya kadar alınan kilo miktarı genellikle 4.5 ile 6 kilo arasında olabilir ve bu durum normal kabul edilir. Ancak, kilo artışıyla birlikte karnınızın belirginleşmesi ve bel bölgesinde ağrılar yaşayabilirsiniz. Kalbinizin daha hızlı kan pompaladığı bu dönemde ani baş dönmeleri yaşama olasılığınız da artabilir. Bu gibi durumlarda sık sık dinlenmeye ve yavaş hareket etmeye özen göstermek önemlidir.\n\nGebelik süresince sadece karın kısmında değil, aynı zamanda ayaklarda da ödem oluşabilir ve bu durum oldukça yaygındır. Ayaklarınızın şiştiğini hissettiğinizde, ayak altına bir minder koyarak ayağınızı kalp seviyesinin üstünde tutabilirsiniz. Bu uygulama şişlik hissini azaltabilir. 18. haftada kan şekerinde dalgalanmalar görülebilir ve bu değişimler annenin iştahını etkileyebilir. Bu dönemde sağlıklı beslenmeye özen göstermek önemlidir ve zararlı gıdalardan uzak durmalısınız. Ayrıca, hamur işi ve kızartma gibi yiyeceklerin mide şikayetlerini artırabileceği unutulmamalıdır. Rahminizin genişlemesi ve ağırlaşması nedeniyle yorgun hissedebilirsiniz. Bol dinlenme ve doktorunuzla görüşerek yorgunluğunuzu hafifletebilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "19": {
        "hafta": "19",
        "boy": "22 cm",
        "kilo": "240 g",
        "bebek": "19 haftalık bebek, anne karnında duyu organları belirgin şekilde gelişmiş bir canlıdır. Bebeğin beyin fonksiyonları hızla gelişir ve vücut hareketlerini kontrol etmeye başlar. Beyin; tat alma, görme, duyma ve hissetme duyularına yönelik komutlar gönderir. Bazı araştırmalarda bebeğin bu dönemde dışarıda olan sesleri duyabileceğini gösterir. Bu dönemde onunla doğrudan konuşmaktan, ona şarkılar söylemekten asla çekinmeyin.\n\nBebeğin kolları ve bacakları vücudu ile orantılı şekilde belirginleşir ve gelişimini sürdürür. Önceki haftalarda faaliyetine başlayan bebeğin böbrekleri çalışmaya ve idrar üretmeye devam eder. Saçları ise kafa derisinde şekillenmeye başlar. Gebelikte 19. hafta bebek gelişimi esnasında bebeğin teninde koruyucu bir tabaka oluşur. Bu eşsiz koruyucu, bebeğin tenini amniyon sıvısının asidine karşı korur. Bebeğin derisindeki saydamlığın azaldığı ve derideki renk pigmentlerinin oluşmaya başladığı görülür.",

        "anne": "19. hafta itibariyle karın kısmınızda zaman zaman kasılma türünde ağrılar canınızı sıkabilir. Özellikle yoğun bir gün geçirdiyseniz ya da vücut pozisyonunuzu sık sık değiştiriyorsanız bu tür ağrıları hissedebilirsiniz. Söz konusu ağrılar daha çok bağ doku etrafında gerçekleşir. Bu bağ doku aynı zamanda rahminizi de destekler ve artan ağırlıkla birlikte esner. Sürecin normal bir parçası olan bu durumda istirahat edip düzenli beslenmenize rağmen ağrıların şiddeti artıyorsa doktorunuza başvurabilirsiniz.\n\nHamilelikte 19. hafta içindeyseniz, cildinizde de bir kısım farklılaşmalar olabilir. Örneğin avuçlarınızın içinde bazı kızarıklıklar oluşabilir. Böyle bir durumda da endişelenecek bir şey yoktur. Bu kızarıklıkların sebebi vücudunuzda artan yoğun östrojen miktarıdır. Bunun yanında vücudun bazı bölgelerinde çeşitli kararmalar görülebilir. Bu kararmalar dudağınızın üst kısmında, yanak ya da alın bölgesinde oluşursa bu görünüm “hamilelik maskesi” adı ile anılır. Kararmalar göğüs ucu, koltuk altı ya da genital bölgelerde de oluşabilir. Bu durum kasık kemiğinizden göbek deliğine doğru ilerliyorsa buna da Linea Nigra denir. Gebelik sürecinde anne adayında oluşan ten rengi bozuklukları genellikle doğumdan kısa süre sonra yok olur. Bu süreçte vücudunuzu çok fazla güneşe maruz bırakmayın. Çünkü güneş, bu tip kararmaları artırır. Dışarı çıktığınız zamanlarda kararma olan bölgeleri güneşten koruyun ve güneş kremi kullanın. Bu kararmalar psikolojik olarak sizi olumsuz anlamda etkiliyorsa kapatıcı kremler kullanabilirsiniz.",    
        "esi": "",
        "saglikIpucu": ""
      },
      "20": {
        "hafta": "20",
        "boy": "25-26 cm",
        "kilo": "300 g",
        "bebek": "20 haftalık bebek görüntüsü, kafası vücuduna göre büyük olan bir bebek görünümündedir. Kafası, elleri, ayakları, bacakları ve parmakları ile tam bir oluşum halinde olan bebeğin vücut hareketleri bu evrede izlenebilir. Bebeğin kalp atışları, önceki haftalara göre daha hızlıdır. Göz kırpma refleksleri de oluşan 20 haftalık anne karnındaki bebek için beyin gelişimi de başlar. Bebeğin cinsiyeti kız ise bu haftada rahminde, 7 milyondan fazla yumurta bulunur. Erkek bebeklerde ise var olan testisler, 20. haftadan itibaren, olması gereken yere doğru inmeye başlar.",

        "anne": "20 haftalık gebelikte annedeki belirgin değişiklikler büyüyen göbek ve başlayan çatlak oluşumlarıdır. Bel ve sırt ağrıları hissedilebilir. Vitamin ve magnezyum takviyeleri almak önemlidir. Sağlıklı beslenme ve düzenli egzersiz önemlidir. Lifli gıdalar tüketilmeli, mevsim meyve ve sebzeleri tercih edilmeli, Omega-3 açısından zengin besinler alınmalıdır. Hazır gıdalardan kaçınılmalı, sağlıklı atıştırmalıklar tercih edilmelidir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "21": {
        "hafta": "21",
        "boy": "27 cm",
        "kilo": "360 g",
        "bebek": "Kaş, saçlar ve göz kapakları belirginleşirken, yüz ifadeleri hareketlenir. Bebeğin cildinde Vernic Caseosa adı verilen yağlı bir tabaka oluşur, bu tabaka bebeği amniyotik sıvıda korur. Ayrıca 21. haftada bebeğin ağırlığı plasentadan fazla olur. Bu dönemde bebeklerin ciltleri de farklılık gösterir, transparan görünüm azalır ve Vernic Caseosa tabakası kalınlaşır.",

        "anne": "21. haftaya girdiğinizde, önceki haftalara göre daha rahat hissedebilirsiniz çünkü karnınız henüz çok büyük değildir ve erken dönemde yaşadığınız semptomlar azalmış olabilir. Ancak, bazı rahatsızlıklar hala görülebilir. Özellikle, artan yağ üretimi nedeniyle akne oluşumu artabilir. Ancak, gebelikte ilaç kullanmak yerine, doktorunuzun önerdiği doğal yöntemlere başvurabilirsiniz. Demir desteğine başlamak da önemlidir. Ayrıca, 21. haftada varis oluşumu da yaygın bir sorundur, ancak genellikle doğumdan sonra kendiliğinden düzelir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "22": {
        "hafta": "22",
        "boy": "30 cm",
        "kilo": "430 g",
        "bebek": "Bebeğin vücudu her gün biraz daha yenidoğan görünümü kazanır. Bu dönemde bebek artık annesini çok rahat bir şekilde duyabilir. Bebeğiyle iletişim kurmak isteyen anneler, ona müzik dinletebilir ya da hikaye okuyabilir. Bebeğiniz bu sesleri duymakla kalmaz mutluluğunu tepki vererek size gösterebilir.\n\nDuyma yetisinin yanında koku, tat alma ve dokunma gibi hisleri de oldukça güçlenmeye başlar. Annenin yediği her besin plasentadan geçtiği için bebeğiniz yediklerinizden etkilenip tepki verebilir. 22 haftalık bebeğin organlarında önemli gelişmeler yaşanır. Kız bebeklerin rahmi ve yumurtaları tam yerini alır. Erkek bebeklerin ise testisleri karın boşluğundan testis torbasına doğru iner. Bebeğiniz daha önceki haftalarda uygun pozisyonda olmadığı için cinsiyetini göstermediyse, bu haftadan sonra cinsiyetini artık kolaylıkla öğrenebilirsiniz.",

        "anne": "22 haftalık hamilelik sürecinde, anneler hormonların etkisiyle çeşitli fiziksel rahatsızlıklar yaşayabilir. Bu dönemde özellikle el ve ayaklarda yaygın olarak görülen şişlikler, bazen aniden ve şiddetli belirtiler gösterebilir. Bu durumlar gebelik zehirlenmesinin işareti olabileceğinden, sağlık kurumuna başvurulması önemlidir.\n\n22 haftalık gebelikte, anne adayının 5-6 kilo kadar kilo alması normal kabul edilir. Bu kilo artışı, sırt ve bel ağrılarında artışa neden olabilir. Günlük aktivitelerinizi sürdürmek mümkün olmakla birlikte, vücudunuzdaki denge sorunları artabilir. Karın büyümesiyle birlikte bel kavisinin içeri doğru genişlemesi, denge sorunlarına yol açabilir. Ayrıca, karın bölgesinde gerilme hissi yaşanabilir ve bu durumu önlemek için özel formüllü çatlak kremi kullanmak faydalı olabilir. Hamilelik ilerledikçe su tüketiminin artırılması, baş ağrılarını ve rahim kasılmalarını azaltabilir, bu nedenle günlük olarak ortalama 8 bardak su tüketmek önerilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "23": {
        "hafta": "23",
        "boy": "32 cm",
        "kilo": "500 g",
        "bebek": "23 haftalık bebek, insan benzeri bir görünüme sahip olur ve bu dönemde akciğerlerinde önemli gelişmeler gözlenir. Akciğerlerindeki damar yapıları olgunlaşmaya devam eder, bu da oksijen ve karbondioksit geçişini kolaylaştırır ve cilt rengini daha kırmızı hale getirir. Ayrıca, bebeğin duyu organları hızla gelişir; tat alma, koku alma ve dokunma hissi iyice artar. Anne adayları, bu gelişmelerin bir kısmını hissetmeyebilir, bu nedenle bazı hareketler garip gelebilir. Bu dönemde, bebeğin elini ağzına götürmesi gibi davranışlar gözlemlenebilir.",

        "anne": "Hamileliğin 23. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "24": {
        "hafta": "24",
        "boy": "35 cm",
        "kilo": "600 g",
        "bebek": "Hamilelikte 24. hafta bebeğin neredeyse tüm organları normal şekilde çalışmaya başlar. Bebek oksijeni plasenta aracılığı ile almaya devam eder.\n\n24 haftalık bebek hareketleri, anne için net bir hale gelir. Günün bazı saatlerinde hareketli olan bebeğin hareketleri takip edilebilir durumdadır. Bebek, dış dünyadan gelen sesleri duyabilir ve hareketlere tepki verebilir. Aynı zamanda, duyduğu yüksek seslerden rahatsız olabilir. Tat duygusu gelişmeye başlayan bebek, annenin aldığı gıdaların tatlarını ayırmaya başlar. Tatlı yiyeceklerden sonra genellikle bebeğin hareketlendiği görülür. 24 haftalık gebelik sürecinde, bebek gelişiminde onu olumsuz etkileyecek durumlarla karşılaşmamak için ultrasonla takibe devam edilir.",

        "anne": "Annenin karnı büyüdükçe değişen denge merkezi nedeniyle baş dönmeleri yaşanabilir. Bu sebeple ayakta kalkarken ani hareketlerden kaçınılmalıdır. 24 haftalık gebelikte kasık ağrısı oldukça yaygın bir sorundur. Doktor muayenelerinde herhangi bir anormallik tespit edilmediğinde, vitamin ve magnezyum takviyeleri almak gerekebilir. 24 haftalık gebelikte karın ağrısının yoğunluğu erken doğum belirtisi olabilir, bu yüzden dikkatli olunmalıdır.\n\n24 haftalık gebelikte mide bulantısı nadiren görülse de, bazı kadınlar doğuma kadar bulantılarının devam ettiğini ifade etmişlerdir. Bu dönemde en yaygın şikayetlerden biri bel ağrısı ve vajinal akıntıdır. Bu haftalarda kokusuz ve sarımsı beyaz akıntıda artış gözlemlenebilir. Bel ve kemik ağrıları vücuttaki magnezyum eksikliğiyle ilişkilendirilebilir, bu yüzden doktora danışmak önemlidir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "25": {
        "hafta": "25",
        "boy": "36 cm",
        "kilo": "660 g",
        "bebek": "25 haftalık bebek, daha hareketli hale gelir ve dış etkilere, özellikle sese daha duyarlı hale gelir. Bu, bebeğinizin vücudunun oldukça gelişmiş olması ve işitme yeteneğinin artmış olmasıyla ilişkilidir. Bebeğinizin büyümesiyle birlikte, bu gelişmeleri fark etmek kaçınılmazdır. Bebek, hareketlenir ve çevreden gelen seslere tepki verir, size gelişimini karnınızda hareket ederek ve tekmeleyerek haber verir.\n\n25 haftalık bebek gelişimi sürecinde, iç organlarının, omurga ve sinir sisteminin, ve cildinin hızla geliştiği önemli bir dönemdir. Bu, bebeğinizin yaşama hazırlanırken hızla geliştiği ve hayati fonksiyonlarının yerine getirilmeye başlandığı anlamına gelir. Temel gelişimini tamamlayan bebeğiniz, son aşamalara doğru ilerlemekte ve büyüyen bedeniyle karnınızın da büyümesine neden olmaktadır.",

    "anne": "25 haftalık gebelikte, bebeğinizin gelişimiyle birlikte artan belirgin anne karnınızla birlikte ağrılar da artabilir. Bacaklarınızda, midenizde ve özellikle belinizde hissedilen ağrılar, bu dönemin doğal bir parçasıdır. Hareketlerdeki kısıtlamaların arttığı bu süreçte, egzersiz ve dengeli hareketlerin önemi fark edilir.\n\nBebeğinizin gelişimiyle, vücudunuzla olan etkileşimde artış yaşarsınız. Boşaltım ve sindirim sistemlerindeki bazı problemler, bebeğinizin gelişimi ve bu sistemleri paylaşmanızdan kaynaklanır. Reflü, idrar problemleri ve bacak krampları gibi sık rastlanan sağlık sorunlarıyla karşılaşabilirsiniz. Bu dönemde, kendi vücudunuzu tanımaya ve rahat etmek için hareket etmeyi öğrenmeye başlarsınız."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "26": {
        "hafta": "26",
        "boy": "36 cm",
        "kilo": "760 g",
        "bebek": "26 haftalık bebeğin gözleri açılmaya devam eder ve göz rengi henüz net değildir çünkü pigment oluşmamıştır. Rahim içindeki görünümü anlamasanız da, doktorunuz bebeğin gelişimi hakkında size bilgi verebilir. Bebeğin hareketleri artar ve görme ile işitme duyuları gelişir. Parlak bir ışık veya yüksek ses duyduğunda belirgin şekilde tepki verir. Bebeğin belirli bir şekli ve uyuma düzeni vardır, bu nedenle uykuda veya uyanık olduğunu hareketlerinden anlayabilirsiniz.",

        "anne": "26 haftalık gebelikte kilo alımı önemli bir faktördür, çünkü bebek büyüdükçe kilo da artar ve bu durum bazı rahatsızlıklara yol açabilir. Bu dönemde, anne adayının ortalama olarak 7.2 ila 9.9 kg arasında kilo alması beklenir ve toplamda 11-14 kg arası kilo alması önerilir. Bu süreçte sırt, bacak ve baş ağrısı gibi problemlerle karşılaşılabilir ve dinlenirken sol tarafın üstüne yatmak, bebeğin en iyi dolaşımını sağlamak ve ödem oluşumunu engellemek için önemlidir. Ayrıca, hamilelik ve doğum süreci hakkında bilgi sahibi olmak ve düzenli doktor kontrolünde bulunmak, sağlıklı bir gebelik için önemlidir.\n\nAnne adayının doktoruyla sık sık iletişim halinde olması, hem fiziksel hem de psikolojik olarak sağlığının takip edilmesi açısından önemlidir. Beslenme konusunda doktordan sağlıklı beslenme önerileri almak, kilo kontrolünü sağlamak için önemlidir ve anne adayının sağlığını korur. Hamilelik sürecinde yaşanan değişimler ve doğum hakkında bilgi sahibi olmak, anne adayının kendini daha hazır hissetmesini sağlar ve gebeliği daha bilinçli bir şekilde yönetmesine yardımcı olur. Bu süreçte doktorla yakın bir işbirliği içinde olmak, anne ve bebek sağlığı açısından önemlidir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "27": {
        "hafta": "27",
        "boy": "37 cm",
        "kilo": "875 g",
        "bebek": "Bebeğinizin bu dönemde sinir uçları ile beyin dokusu arasındaki bağlar arttığı için duyuları da gelişmeye başlar. Özellikle 27 haftalık gebelikte bebek hareketleri incelendiğinde artık gözlerini kırpmaya başladığı ve ışığa karşı daha hassas hale geldiği görülür. Hatta karın duvarından parlak bir ışık gelirse, gözlerini kısma hareketi yapabilir. Beyin dokuları ve akciğerleri hızla gelişmeye devam eden bebeğinizin, dış ortamdan gelen seslere verdiği tepki de iyice artmıştır. Özellikle annesinin ve babasının seslerini tanımaya başlar. Dış ortamdan ani gelen bir sesle irkilebilir.\n\nAnne karnında 27. hafta içinde bebeğin başı ve beyni büyüdüğü için sinir hücrelerine iletilen sinyaller de artar ve bebek daha bilinçli hareket etmeye başlar. 27 haftalık gebelik bebek gelişimi hakkında yapılan araştırmalar, bebeklerin ilkel bir hafızaya sahip olduğunu ortaya koyar. Bu bağlamda bebekler duydukları dil ile farklı bir dili ayırt edebilir ve hatta sürekli dinlediği şarkıları hafızasında depolayabilir. Bu nedenle bebeğinizle sürekli konuşmak, sevdiğiniz müzikleri dinletmek veya kitap okumak bu dönemde keyif verici bir aktivite olabilir.",

        "anne": "27 haftalık gebelikte, annedeki değişiklikler açısından bel ve bacak ağrıları gibi sorunlar sıkça görülür. Bu dönemde, hormonların değişimi ve artan rahim büyüklüğü nedeniyle bu tür ağrılar normal karşılanır. Ayrıca, gebelik hormonları bebeğin artan oksijen ihtiyacını karşılamak için nefes alma sıklığınızı artırabilir, bu da zaman zaman nefes darlığı gibi sorunlara yol açabilir. Ayrıca, bebeğin büyüyen rahim içinde mesaneye baskı uygulaması sonucunda karın ağrısı ve idrar kaçırma yaşanabilir.\n\nBu dönemde kilo alımı hızlanabilir ve önceki haftalarda koku duyusundaki keskinlik sebebiyle uzak durulan yiyecekler artık cazip gelebilir. Mide bulantısı azaldığından dolayı önceden tüketemediğiniz besinlere yönelebilirsiniz. Bununla birlikte, kilo kontrolü önemlidir ve gerektiğinde bir diyetisyenden yardım alabilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "28": {
        "hafta": "28",
        "boy": "38 cm",
        "kilo": "1005 g",
        "bebek": "Bebeğin beyni, düz bir yüzeyden karakteristik çukurlar ve oluklar oluşturarak büyümeye başlar. 27. haftada göz kırpmaya başlayan bebek, bu hafta göz kırpmayı ustalıkla gerçekleştirir ve hatta kirpikler ve kaşlar oluşmaya başlar.\n\n28 haftalık gebelikte, bebeğin hareketleri belirgin hale gelir, özellikle otururken veya uzanırken. Ancak, bebeğinizi hissetmediğinizde endişelenmenize gerek yok, çünkü bebeklerde bu dönemde 25-30 dakikalık düzenli uyku döngüleri görülebilir.",

        "anne": "Gebeliğin 28. haftasında, anne adaylarının dikkatini en çok çeken konulardan biri, rahimdeki büyümedir. Rahim, bu dönemde göbek deliğinin 8 cm üzerine kadar ulaşabilir ve ölçülmesi gerektiğinde, pubik simfizden rahmin tepe noktasına kadar ortalama 27 cm uzunluğunda olabilir. Bu süreçte, kasık ağrısı, nefes almada zorluk, mide yanması/ekşimesi ve hemoroid gibi sorunlar artabilir.\n\n28 haftalık gebelikte, anne adaylarında sıkça karşılaşılan bir sorun da karın ağrısıdır. Rahmin göğüs boşluğu ile göbek deliği arasında genişlemesiyle, ağrılar daha da artabilir. Rahim, zamanla göğüs kafesi ile kasık kemiği arasındaki alanı kapladıkça ağrılar şiddetlenebilir. Eğer ağrılar dayanılmaz hale gelirse, doktora başvurmak önemlidir. Ayrıca, 28 haftalık gebelikte kahverengi akıntı normal kabul edilse de, rengi ve miktarında değişiklikler plasenta ile ilgili sorunları işaret edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "29": {
        "hafta": "29",
        "boy": "39 cm",
        "kilo": "1150 g",
        "bebek": "29 haftalık gebelik dönemi, bebek gelişiminde hızlı bir evredir ve kemik yapısı daha da sertleşir. Bu dönemde, bebek hareketlerinde belirgin değişiklikler hissedilir; özellikle bol miktarda hıçkırık tutması nedeniyle ani hareketler fark edilebilir. Başının vücutla orantılı hale gelmeye başladığı bu evrede, bebek hareketleri daha da dikkat çekicidir. Akciğer gelişimi devam ederken, erken doğum durumunda bile bebeğin kendi başına nefes alabilme yeteneği artar.",

        "anne": "Gebeliğin 29. haftasında rahim büyümeye devam eder ve karın boşluğunu kaplamaya başlar. Bebekte gelişmeler yaşanırken, anne adayında da bazı değişimler gözlenir. Saçlar gürleşirken, göğüs uçlarından ara sıra süt akabilir. Kasık ağrısı hafif olarak görülebilir ve şiddetlenirse sağlık kuruluşuna başvurulmalıdır.\n\nAnne adayının karnı büyüdükçe bel ağrısı yaşanması olağandır ve vücuttaki ağırlık merkezi öne doğru çekilirken, bele yüklenen baskı ağrılara neden olabilir. Büyüyen rahim idrar torbasına baskı yaparak tuvalete gitme ihtiyacını artırır. Mide bulantısı ve yanma hissi nadir de olsa yaşanabilir. Uzun süre ayakta kalmak yorucu olabilir ve ellerde, ayaklarda şişkinlikler görülebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "30": {
        "hafta": "30",
        "boy": "40 cm",
        "kilo": "1320 g",
        "bebek": "Bu hafta, bebeğinizin boyu ve kilosunun hızla artış gösterdiği gibi iç organlarının da hızla büyüdüğü gözlenir. İnsan vücudunun kritik organları, hamileliğin 30. haftasında önemli bir gelişim evresine girmektedir.\n\nBebeğinizin beyni, kıvrımlı şeklini oluşturma sürecinde hızla ilerlerken fonksiyonları da gelişir, bu da bebeğinizin yeni bedensel ve organ işlevlerine sahip olduğunu gösterir. Vücut ısısının kontrolü başladığından bebeğin vücudundaki kılların dökülmeye başlaması önemli bir gelişme işaretidir. Beyin gelişimi ile kafa yapısı da uyumlu bir şekilde genişlerken, el ve ayak tırnakları uzamaya başlar. Bebeğinizin düzenli bir gelişim ve yaşam döngüsüne girdiği bu dönemde, nefes alıştırmaları, uyku süresi gibi davranışlar düzenlenir ve ritmik, düzenli hareketler gözlemlenir.\n\nBebeğinizin düzenli bir gelişim ve yaşam döngüsüne girdiği bu dönemde, nefes alıştırmaları, uyku süresi gibi davranışlar düzenlenir ve ritmik, düzenli hareketler gözlemlenir. Bu dönemde bebeğinizin hareketleri zaman zaman güçlü ve sizi uyaracak nitelikte olabilir.",

    "anne": "30 haftalık gebelik sürecinde, annenin yaşadığı değişiklikler, bebeğinizin yaşadığı değişimlerle paralellik gösterir. Bebeğinizin kilosu arttıkça, taşıdığınız yük de artar ve bu dönemde sıklaşan bacak, baş ve karın ağrıları ile kramplar rahatsızlık verebilir. Fiziksel olarak, midede yanma hissi ve hemoroid gibi tipik rahatsızlıklarla karşılaşmanız olasıdır. Bununla birlikte, psikolojik olarak yaşanan değişimler, zihinsel sağlığınızı korumak için bazı önlemlerin alınması gerektiğini vurgular.\n\nBu evrede, hamilelik sırasında yaygın olan unutkanlık veya dalgınlık gibi sorunlara ek olarak doğum kaygısı artabilir ve kabuslar sıklaşabilir. Hem psikolojik faktörlerden hem de fiziksel ağrılardan kaynaklı uykusuzluğun arttığı bir dönem olabilir. Bu sebeplerle, vücudunuzun sağlığını koruyarak kendinizi, bebeğinizi ve psikolojinizi destekleyebilir; bu normal süreci daha enerjik ve bilinçli bir şekilde atlatabilirsiniz. Ağrıları hafifletmek için yapılabilecek egzersizler, sağlıklı ve düzenli beslenme alışkanlıkları ve sevdiğiniz aktivitelerle meşgul olarak olumlu düşünceler geliştirerek bu dönemi rahatlıkla geçirebilirsiniz."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "31": {
        "hafta": "31",
        "boy": "43 cm",
        "kilo": "1500 g",
        "bebek": "31 haftalık gebelikte, bebek hareketleri belirgin bir şekilde artar. Bebeğin beyin dalgalarının gelişimi iyice ilerlemiş olduğundan, dışarıdaki sesleri ve ışıkları algılayarak tepki verebilir. Örneğin, karanlık bir ortamda birden ışık açıldığında irkilerek tepki verebilir, bu da hareketlerine yansıyabilir. Bazı zamanlar içinde, bebeğinizin hareket etmediği anlar olabilir; bu durum, bebeğinizin gelişimi için daha fazla uyuma zamanı ayırdığı zamanlardır. Dikkatli bir gözlemle, bebeğinizin gün içinde hangi zamanlarda uyuduğunu veya uyanık olduğunu anlayabilirsiniz.\n\nDiğer yandan, 31 haftalık bebeğinizin beyni hızlı bir büyüme ve gelişme evresine girmiştir. Bu dönemde, yüz milyarlarca sinir hücresi üretmeye başlar. Aynı zamanda, kemikleri sertleşmeye başladığı için, kalsiyum ihtiyacı artabilir. Bu sebeple, beslenmenize özen göstermek ve kalsiyum açısından zengin besinler tüketmek önemlidir.",

        "anne": "31 haftalık gebelikte annedeki değişiklikler belirginleşmeye başlar. Bebek ve rahim boyutları arttıkça karın da büyür. Rahmin tepe noktası ile pubik simfiz arasındaki uzunluk yaklaşık 31 cm olabilir. Bebek hareketlerinde azalma endişe yaratsa da doğuma yaklaşırken normaldir. Hareketleri takip etmek için günlük aynı zaman aralıklarında uzanabilirsiniz.\n\nKasık ağrısı veya vajinal ağrılar, rahim kaslarının gerilmesinden kaynaklanabilir. Genellikle düzensizdir ve şiddetli değildir. Ancak, düzenli kasılmalar varsa, doktora bildirilmelidir.\n\n31 haftalık gebelikte, uykusuzluk, sık idrara çıkma, nefes almada zorluk, mide yanması ve reflü gibi rahatsızlıklar normaldir ve tedavi gerektirmez."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "32": {
        "hafta": "32",
        "boy": "45 cm",
      "kilo": "1700 g",
        "bebek": "32 haftalık gebelik sürecinde, bebeğinizin duyu organları gelişmekte olup, duyma kabiliyeti en üst seviyededir. Bu dönemde bebeğiniz dışarıdan gelen sesleri net bir şekilde algılayabilir hale gelir ve özellikle anne ve babanın sesini diğer seslerden ayırt edebilir. Ayrıca, bebeğiniz hareket ettiği zamanlarda onunla iletişim kurarsanız, sakinleştiğini ve hareketlerinin yavaşladığını fark edebilirsiniz.\n\nAnne karnında 32 haftalık bebek hareketleri azaldığında, bebeğin uyuduğunu anlamak mümkündür. Ayrıca, bu dönemde REM uykusu arttığı için bebeğinizin rüya görmeye başladığını da belirtmek gerekir.",

        "anne": "32 haftalık gebelikte annedeki değişiklikler, karın ve göğüslerin artan boyutuyla belirginleşir. Bu süreçten sonra yürüyüşte zorlanma veya kambur yürüme gibi durumlar ortaya çıkabilir. Bebeğin kilo almasıyla birlikte genişleyen rahim, diğer iç organlara baskı yapabilir. Karın ölçüsü, pubik simfizden rahmin tepe noktasına kadar olan mesafenin ortalama olarak 32 cm olduğu ölçülmüştür. Bu durum, özellikle kaburgaların genişlemesinden dolayı nefes darlığına neden olabilir. Ayrıca, büyüyen rahim mideye baskı yaparak, 32 haftalık gebelikte mide bulantısı veya reflü gibi rahatsızlıklara yol açabilir.\n\n32 haftalık gebelikte, kasık ağrısı çeken birçok anne adayı bulunmaktadır. Rahim, doğum öncesi kasılmaları gerçekleştirdiğinden, özellikle 'Braxton Hicks' kasılmaları yaşanabilir. Ancak, 32 haftalık gebelikte kasılmalar düzenli ve sık olmayabilir. Saatte bir gelen, ağrısız gerilmeler bel, sırt ve karın bölgesinde rahatsızlık hissi yaratabilir.\n\n32 haftalık gebelikte kahverengi akıntı sıkça görülen bir durumdur. Genellikle büyüyen bebeğin baskısı nedeniyle damarlarda çatlama ve plasenta yerleşimi sonucu oluşan akıntı normaldir, ancak miktarı ve renginde bir artış fark ederseniz mutlaka doktora başvurmalısınız."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "33": {
        "hafta": "33",
        "boy": "46 cm",
        "kilo": "1920 g",
        "bebek": "33. haftadaki bebeğinizin gelişimi bu aşamada oldukça farklıdır. Çünkü bebeğinizin beyninde nöron adı verilen milyarlarca sinir hücresi oluşmaya başlamıştır, bu da onun çevresini fark etme yeteneğini artırır. Bu dönemde, bebeğiniz rahim içinde bile olsa çevresindeki değişiklikleri ayırt edebilir hale gelir. Ayrıca, 33. haftadaki gebelik gelişimi sürecinde bebeğiniz duyularını daha aktif bir şekilde kullanmaya başlar.\n\n33. haftada bebeğinizin hareketleri önceki haftalara göre daha az gibi gelebilir. Bunun sebebi, amniyon sıvısının zirveye ulaşmış olmasına rağmen miktarının sabit olması ve bebeğinizin rahim içinde daha fazla yer kaplamasıdır. Bu durumda, 33. haftalık bebeğinizin hareketleri rahatsız edici olabilir çünkü sıvının tampon görevini yerine getirecek yer kalmamıştır. Dolayısıyla, dürtme, yumruk atma ve tekme gibi hareketler daha sert hissedilebilir ancak yine de tatlı darbeler alabilirsiniz.\n\nHamilelikte 33. hafta bebeğinizin gelişimi açısından derin uyku dönemine girilmiş olabilir. Bu dönemden itibaren, bebeğiniz günün büyük bir kısmını uyuyarak geçirecektir, neredeyse bir yenidoğan gibi. Hatta yetişkinlerde görülen derin REM uykusuna dalarak hızlı göz hareketlerine sahip olabilir.",

        "anne": "33 haftalık gebelikte annedeki değişiklikler arasında en belirgin olanı, annenin normalden daha fazla kilo alması olabilir. Bu dönemde, gebelik boyunca alınan kiloların hızlı bir şekilde arttığını fark edebilirsiniz. Gebeliğin başlangıcından itibaren ortalama olarak 9 ila 13 kg almanız normaldir, ancak bu kiloların çoğunun bebeğinize gittiğini hatırlamak önemlidir.\n\nHızla büyüyen bebeğiniz, iç organlarınıza baskı uyguladığı için, 33 haftalık gebelikte mide bulantısı yaşamanız oldukça yaygın kabul edilir. Bazı anne adayları mide bulantısının yanı sıra mide yanması ve reflü gibi şikayetler de yaşayabilir. Bu nedenle, gün içinde üç ana öğün yerine daha sık ancak daha küçük öğünler tüketmek faydalı olabilir.\n\n33 haftalık gebelik genellikle hamileliğin en heyecan verici ancak zor dönemine girdiğinizi gösterir. Özellikle, doğuma hazırlık kasılmaları olarak bilinen Braxton Hicks kasılmalarının bu dönemde sıkça görülmesi muhtemeldir. Eğer 33 haftalık gebelikte ağrı hissederseniz, bunun Braxton Hicks kasılmaları olduğunu bilmek önemlidir; bu durumda pozisyon değiştirebilir ve bol su içebilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "34": {
        "hafta": "34",
        "boy": "47 cm",
        "kilo": "2150 g",
        "bebek": "Bu haftada en ilginç gelişmelerden biri, bebeğinizin sizin deneyimlediğiniz her şeyi hissediyor olmasıdır. Dolayısıyla, yediğiniz yiyeceklerin tadı, içtiğiniz içeceklerin kokusu, çevreden gelen sesler ve hatta duygusal durumunuz bile bebeğiniz tarafından algılanır. Ayrıca, 34 haftalık bebeğinizin hareketlerinin miktarı, tüm bu etkileşimlere bağlı olarak gün içinde değişebilir.\n\nHamilelikte 34. hafta, bebeğinizin akciğerlerinin gelişiminin son aşamaya yaklaştığını gösterir; artık tamamlanmasına sadece 3 hafta kalmıştır. Bu süreçte, bebeğinizin akciğerlerinde 'surfaktan' adı verilen bir madde oluşmaya başlar. Surfaktan, erken doğumlarda solunum riskini azaltan, alveollerin hava boşaldıktan sonra yapışmasını önleyen bir maddedir.\n\n34 haftalık gebelikte bebeğinizin cilt altı yağ tabakası gelişmeye devam ederken, daha dolgun bir görünüm kazanır. Ayrıca, tırnakları uzamış ve vücut ısısını korumaya yardımcı olan verniks kazeoza maddesi kalınlaşmaya başlamıştır.",

        "anne": "34 haftalık gebelikte, anne vücudunda ağırlaşma artmıştır. Bu dönemde, hareketlerin kısıtlanacağı sonuna doğru yaklaşılır, bu yüzden hastane çantasını hazırlamak önerilir. Büyüyen karın doğal olarak fiziksel aktivitelerde zorluklara yol açabilir. Özellikle bu evrede, yatış pozisyonlarında zorlanma başlayabilir. Bu nedenle, uyku pozisyonu olarak sol tarafa yatmak önemlidir. Ayrıca, vücutta şişlik ve ödem oluşabilir. Bu tür sorunları ve kolay bir doğumu desteklemek için hafif egzersizler yapılabilir. Doktorunuz başka bir şey önermedikçe, günlük en az 30 dakika yürüyüş yapmak, hem sizin hem de bebeğinizin sağlığı için faydalıdır.\n\n34 haftalık gebelikte, bebeğin hareketlerinin azalması, daralan alan ve büyük bir bölümü uyuyan bebeğiniz için normaldir. Ayrıca, 34 haftalık gebelikte bebeğin ters dönmesi olası bir durumdur. Bebeğiniz, doğuma yaklaşırken baş aşağı pozisyona geçebilir. Ancak, henüz dönmediyse endişelenmeyin çünkü bebeklerin %96'sı 38. haftaya kadar pozisyon alır.\n\n34 haftalık gebelikte ağrı hissediyorsanız, gerçek doğum sancıları ile yalancı doğum sancıları arasındaki farkı sormanın zamanı gelmiştir. Yalancı doğum sancıları, acıdan çok rahatsızlık verici olabilir, ancak ağrı kısa süreli ve düzensizdir. Bu tür kasılmalar 'Brexton Hicks' olarak bilinir. Karnın alt bölgesinde veya sırtın alt kısmında oluşan bu tür sancılar bazen ciddi ağrılara yol açabilir. 34 haftalık gebelikte kasık ağrısı yaşıyorsanız, bu yalancı doğum kasılmalarından kaynaklanıyor olabilir. Gerçek doğum sancıları, rahmin tepe noktasından aşağı doğru inen ve tüm rahimde yayılan bir ağrı şeklindedir. Düzenli ve sık aralıklarla gelen bu tür ağrılarla karşılaşırsanız, derhal doktorunuza bilgi vermelisiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "35": {
        "hafta": "35",
        "boy": "47 cm",
      "kilo": "2385 g",
        "bebek": "35 haftalık bebek, ana gelişimini tamamlamıştır, sadece akciğerler hariç. Ayrıca, vücut fonksiyonları artık genellikle işlev görmeye hazırdır. Beklenmedik bir durum olmazsa, bebeğinizin doğumuna yaklaşık olarak 5 hafta vardır. Bu haftada, bebeğinizin gelişimi hızla devam eder. Özellikle, sinir sistemi nöronları ve bağlantıları gelişen, böbrekleri tamamen gelişmiş ve karaciğeri bazı atıkları işlemeye başlamıştır. Bebeğinizin kulakları tamamen gelişmiştir ve dışarıdan gelen sesleri net olarak duyabilir. Hatta annesinin, babasının ve varsa kardeşinin seslerini tanır ve doğumdan sonra bu sesleri arar.\n\nBu dönemde hızla kilo alarak büyüyen 35 haftalık bebeğin hareketleri önceki haftalara göre azalmış olabilir ancak kasları güçlenmiş olduğundan dolayı hareket ettiği zamanlarda rahatsız edici olabilir. 35 haftalık bebeğin anne karnındaki durumu incelendiğinde, bebeğin başının pelvise doğru yönlendirildiği görülebilir. Bebeğiniz bu pozisyonu aldıysa, doğumda başın ilk önce çıkacağı gözlemlenir. Kafa son haftalara doğru hızla büyümeye devam eder ancak yumuşak formu doğum sırasında sorun yaratmaz.",

        "anne": "35 haftalık gebelik, anne vücudu için zorlu bir süreç olabilir. Bu dönemde ve sonraki haftalarda uykusuzluk problemi ile karşılaşabilirsiniz. Bunun birincil nedeni, büyüyen karnınızdır ancak bebeğin mesaneye baskı yapması nedeniyle sık aralıklarla tuvalete gitme ihtiyacınız da olabilir. Bu sorunu çözmek için gece yatmadan önce sıvı alımını bir saat kadar önce sınırlamanız iyi bir çözüm olabilir.\n\n35 haftalık gebelikte karın ağrısı, birçok anne adayının karşılaştığı temel bir problem olabilir. Doğum yaklaştıkça açılan rahim ağzı, karın ve kasık ağrılarına neden olabilir. Ancak, doğum sancılarının başladığı anlamına gelmeyen bu açılma genellikle sancıların başlamasından haftalar önce gerçekleşir. Öte yandan, 35 haftalık gebelikte vajina ağrısı da rahim ağzı açılmalarıyla ilişkilendirilebilir. Düzenli bir ağrı yanı sıra vajinada bıçak saplanması gibi bir acı ve baskı hissedebilirsiniz. 35 haftalık gebelikte kasık ağrısı ve vajina ağrısı yaşamak genel olarak endişe verici değildir, ancak ağrılar yoğunlaşırsa doktorunuza bilgi vermek önemlidir.\n\nBazı anne adayları, 35 haftalık gebelikte kasılmalar yaşarken bazıları hiçbir şey hissetmeyebilir. Eğer rahminiz kasılmış ve sertleşmiş gibi hissediyorsanız, kasılmaların düzenli olup olmadığını ve kaç dakika ara ile geldiğini not etmeniz önemlidir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "36": {
        "hafta": "36",
        "boy": "47-51 cm",
        "kilo": "2620 g",
        "bebek": "36 haftalık bebek, rahim içinde daha az aktif olabilir. Zira bebeğinizin alanı daralmış ve içeride daha sıkışık bir konumda olduğundan dolayı hareket etmek için daha az alanı kalmıştır. Ayrıca, bebeğin kafası doğum pozisyonuna yerleştiği için 36 haftalık bebek aktiviteleri daha az olabilir. Eğer önceki sert tekme hislerini daha az hissediyorsanız, genellikle endişelenmenize gerek yoktur. Ancak, gün boyunca hiç hareket hissetmemek gibi anormal bir durumla karşılaşırsanız, tabii ki doktorunuza başvurmalısınız.\n\nHamilelikte 36. hafta bebek gelişimi, sindirim sistemi açısından da belirgin hale gelir. Bebeğiniz hala beslenme için göbek bağına bağlı olsa da, erken doğum sonrası süt emmeye başladığında sindirim sistemi faaliyete geçecektir. Diğer organların gelişimi tamamlandığı için, bebeğiniz normal yaşama uyum sağlama konusunda sorun yaşamayacaktır.",

        "anne": "36. hafta, anne adayının karnının iyice çıktığı dönemin başlangıcını işaret eder. Bu süreçte rahmin tepe noktası ile pubik simfiz arası yaklaşık olarak 35 cm olarak ölçülür. Rahim büyüdükçe, kaburga kemiğinin hemen altında hiç yer kalmamış hissi oluşabilir. Bu durum, 36 haftalık gebelikte mide bulantısı ve mide yanması gibi rahatsızlıkların temel nedenlerinden biridir.\n\nBu hafta ve sonraki haftalarda doğumun yaklaşmasıyla birlikte gerginlik, heyecan ve huzursuzluk hissi artabilir. Ayrıca, 36 haftalık gebelikte sancı ve mide bulantısı gibi şiddeti artan belirtiler bu dönemi daha zorlu hale getirebilir. Özellikle, Braxton Hicks olarak bilinen ve rahmin doğuma hazırlık sürecinde ortaya çıkan yalancı kasılmaların sıklığının artmasıyla birlikte, 36 haftalık gebelikte kasık ağrısı ve sırt ağrısı yaşanabilir. Eğer bu tür kasılmalar bir saat içinde 5 dakikada bir oluşuyor ve her bir kasılma 1 dakikadan fazla sürüyorsa, dikkate alınmalıdır. Ayrıca, özellikle hafifçe yapışkan bir akıntı şeklinde suyun gelmesi ya da nişanın görülmesi durumunda, 36 haftalık gebelikte kasılmalar ciddiye alınmalı ve hemen doktora bildirilmelidir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "37": {
        "hafta": "37",
        "boy": "48-51 cm",
      "kilo": "2860 g",
        "bebek": "37 haftalık gebelik ultrason görüntüleri esnasında bebeğinizin yüz hatlarını net bir şekilde görebilir ve hatta mimiklerini dahi seçebilirsiniz. Doğuma az bir süre kaldığı için bebeğinizin parmağını emdiğini gözlemleyebilirsiniz. Bu hareket, emme refleksi için gerekli olduğu gibi aynı zamanda bebeğinizin parmaklarını koordineli bir şekilde kullanabildiğini ve parmaklarıyla yüzüne dokunabildiğini de gösterir. Bu hafta içinde ultrasona girdiğinizde, 37 haftalık bebeğin anne karnındaki görüntüsü adeta soluk alıp verme şeklinde de görülebilir. Amniyon sıvısını yutma olarak bilinen bu ilkel hareketler, doğum sonrası solunum fonksiyonunun önceden bir provası gibidir.\n\nRahim duvarının incelmesiyle birlikte bu hafta içinde bebeğinizin ortamına daha fazla ışık girer. Anne karnında 37. hafta bebek görüntüleri incelendiğinde, bebeklerin aniden kafalarını ışığa çevirdikleri ve mimiklerinin ultrasonla izlenebilir düzeyde olduğu gözlemlenebilir. Ayrıca günlük yaşamdaki seslere ve ışıklara verdikleri tepkileri dışarıdan kolaylıkla izleyebilirsiniz. Bazen karnınızın bir bölümünde ani yükselmeler de görebilirsiniz.",

        "anne": "Anne adaylarının 37. haftaya geldiklerinde en büyük merak konusu doğumun zamanı ve şeklidir. Doğumun ne zaman ve hangi saatte gerçekleşeceğini elbette tespit etmek mümkün değildir. Ancak bazı belirtiler takip edilerek vücudun kendini doğuma hazırladığı tespit edilebilir.\n\n37. hafta gebelik sancıları sıklığı ve şiddeti bakımından takip edilmesi gereken önemli hamilelik haftalarından biridir. Yaşanılan kasılmalar düzensiz ve kısa süreli ise Braxton Hicks kasılmaları düşünülür. Buna karşın 37 haftalık gebelikte kasılmalar daha düzenli, sık aralıklarla ve şiddeti giderek artan şekilde yaşanırsa, istirahat ile geçmezse bu durum doğumun başladığının habercisidir.\n\n37 haftalık gebelikte vajina ağrısı ile birlikte ona eşlik eden kasık ağrısı da sıklıkla görülebilir. Doğum kanalına giren ve aşağı doğru baskı yapan bebeğiniz bu tür ağrılara neden olabilir.\n\nDikkat edilmesi gereken temel durumlardan biri de 37 haftalık gebelikte kan gelmesi olayıdır. Gelen kan hafifçe yapışkan bir akıntı şeklinde ise 'nişan gelmesi' durumundan söz edilebilir. Nişan olarak adlandırılan ve doğuma işaret eden mukus, rahmin ağzını tıkayan ve bebeği muhtemel mikroplar ile enfeksiyonlara karşı koruyan tıkaçtır. Bu tıkaç, doğum başladığı zaman gelebildiği gibi bazen de doğumdan birkaç gün önce gelebilir. Doktorunuzu aradığınızda 'nişan' geldiğini söyleyecek ve büyük olasılıkla sizi hastaneye çağıracaktır. Telaş yapmadan, doğum çantanızı yanınıza alarak evden çıkmanız isabetli olacaktır."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "38": {
        "hafta": "38",
        "boy": "49-51 cm",
      "kilo": "3080 g",
        "bebek": "38 haftalık bebeğinizin gelişimi sırasında sindirim sistemi önemlidir. İlkel sindirim yapan bağırsaklarda siyah ve koyu yeşil renkteki 'mekonyum' adı verilen ilk dışkı gözlemlenir. Doğumdan sonraki ilk gün atılacak olan bu dışkı, sonraki günlerde sindirim sisteminin düzenli çalışmasının ilk göstergesi olacaktır.\n\nAnne karnında 38 haftalık bebeğiniz tamamen sesleri ve ışığı algılar hale gelmiştir. Bu nedenle, karanlık bir ortamdan ışık kaynağına doğru geçildiğinde başını çevirir. Bu dönemde sesleri de algılayıp ayırt edebildiğinden, bol bol onunla konuşabilir ve güzel sözler söyleyebilirsiniz. Dilerseniz dinlenme anlarında sakinleştirici müzikler de dinletebilirsiniz. Doğumdan önceki haftalarda bebek hareketlerinde bir miktar azalma olması yaygındır. Bu nedenle, 38. haftada bebeğinizin hareketlerinin daha az hissedildiği izlenimi olabilir. Son günlerde doğuma hazırlanan ve dinlenmeye yönelen bebeğinizin daha sakin olduğunu fark edebilirsiniz. Ancak tabii ki, hareketlerin çok fazla azalmaması gerekir. Bunun için saatte en az 4 kez hareket ettiği gözlemlenmelidir. Aksi halde, doktorunuzla iletişime geçmelisiniz.",

        "anne": "38 haftalık gebelikte annedeki değişiklikler arasında öncelikli olarak dikkat çeken nokta, büyüyen rahim ve bu büyümeye bağlı olarak artan karındır. Pubik simfiz ile rahim arasındaki mesafe ortalama olarak 36 ila 38 cm arasındadır. Bununla birlikte, anne adayının kilosunda belirgin bir değişiklik gözlenmez. Hatta bazı anneler, doğum yaklaştıkça hafif bir kilo kaybı yaşayabilirler. Büyüyen rahim ve artan karın ağırlığı ve duruş bozukluğu, 38 haftalık gebelikte bel ağrısı ve bacaklarda varis sorunlarına neden olabilir. Aynı şekilde, büyüyen rahmin göğüs kafesi altına baskı yapması nedeniyle nefes darlığı yaşanabilir.\n\n38 haftalık gebelikte kasık ağrısı sıkça karşılaşılan şikayetler arasındadır. Bu durumun nedeni, vücudun doğuma hazırlık amacıyla bağ dokularının gevşemeye başlamasıdır. Özellikle leğen kemiği ve kasık bölgesinde yumuşayan bu kaslar, bacakların gövdeden ayrılıyormuş hissine kapılmasına neden olabilir. Doğumun başlamasının en belirgin işareti düzenli kasılmaların olmasıdır. Bu nedenle, 38 haftalık gebelikte kasılmalar dikkatle takip edilmeli, daha az sıklıkta ve düzenli olarak meydana gelen kasılmalar varsa, derhal doktora haber verilmelidir. Gerçek kasılmalar dinlenerek geçmez ve zamanla şiddetlenir. Aynı şekilde, 38 haftalık gebelikte sümüksü akıntı da kasılmalarla birlikte görülebilir. Özellikle bu akıntının kahverengi veya kırmızı kanla karışık olması, rahim ağzı tıkacı olarak adlandırılan 'nişan gelmesi' olarak adlandırılır. Nişan gelmesiyle birlikte rahim ağzı açılmaya başladığından, doğum süreci resmen başlamış olur."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "39": {
        "hafta": "39",
        "boy": "50-51 cm",
      "kilo": "3290 g",
        "bebek": "39 haftalık bebek gelişimi önceki kadar hızlı olmasa da hala devam etmektedir. Vücut yağ katmanı az miktarda artar. Bu sayede bebeğiniz doğduğunda, vücut sıcaklığı daha iyi korunmuş olacaktır. Önceki haftalarda daha pembe olan cilt, 39. haftadan sonra yavaşça beyazlamaya başlar.\n\nAnne karnında 39 haftalık bebek artık yeterince büyümüş olduğu için rahim ona sıkı gelmeye başlar. Aynı zamanda bebeğin kafası pelvis boşluğunda ve kemik çatıya yerleşmiştir. Bu nedenle, 39 haftalık gebelikte bebek hareketleri daha az olabilir. Ancak hareket ettiğinde, incelen rahim nedeniyle anne adayı bebek hareketlerini daha belirgin bir şekilde hissedebilir. Bazı anneler tam olarak bu nedenle '39 haftalık gebelikte bebek çok hareketli' düşüncesiyle karşılaşabilir. Genellikle doğuma yaklaştıkça bebek hareketleri azalır; ancak gün içinde en az 10 kez hissedilmesi önemlidir. Tatlı bir şeyler yediğinizde veya sol yanınıza uzandığınızda bebeğinizin hareketlerini hissedebilirsiniz. Ancak çok fazla veya çok az hareketlerde, doktorunuza hemen bilgi vermek önemlidir.",

        "anne": "Eğer 39 haftalık gebeyseniz, kendinizi bir dev gibi hissetmeniz son derece normaldir. Çünkü büyüyen rahminiz, pelvis ve karın boşluğunun büyük bölümünü doldurmuş, artık daha fazla genişleyecek bir yer kalmamıştır. Ruhsal olarak kendinizi kaygılı, heyecanlı, endişeli ve hatta korku içinde hissetmeniz de sıradandır. Bazen gergin olduğunuz gibi bazen de son derece keyifli olabilirsiniz. Bu duygu değişimleri oldukça yaygındır. Ancak iyi haber şu ki, tüm bunların sona ermesine artık birkaç gün kalmıştır.\n\nBu hafta içinde yanıltıcı doğum sancıları yaşamanız mümkündür. 39 haftalık gebelikte kasılmalar, Braxton Hicks olarak bilinir ve önceki haftalara göre sıklığında artış olabilir. Bu tür yanıltıcı kasılmalar, gerçek doğum sancılarından farklı olarak dinlendiğinizde hafifler ve düzensizdir. Kasılmalarla birlikte 39 haftalık gebelikte kasık ağrısı, sırt ağrısı ve karın ağrısı gibi rahatsızlıklar da sıkça karşılaşılan bir durumdur. Ancak 39 haftalık gebelikte hiç sancı olmaması da olağandır. Eğer doğuma daha zaman varsa, kasılmalar ve sancılar olmayabilir.\n\nBu haftada bebeğinizin başı pelvise indiği için yürümeniz zorlaşabilir. Adeta topal topal yürüyebilirsiniz ve ağırlığı dengelemek için bel bölgesine yüklenildiğinden 39 haftalık gebelikte bel ağrısı anne adayını en çok zorlayan rahatsızlıklardan biridir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "40": {
        "hafta": "40",
        "boy": "51-52 cm",
        "kilo": "3460 g",
        "bebek": "40 haftalık gebelik ultrason görüntüleri, bir önceki haftaya neredeyse eşittir. Doktorunuz sizi 2-3 günlük kısa periyotlarda görmek isteyebilir. Genellikle bu hafta içinde ultrasonla sadece amniyon sıvısının durumu değerlendirilir ve bebeğin genel sağlık durumu kontrol edilir. Ayrıca, anne karnına bağlanan prob ile kasılmalar ve kalp atışları NST cihazı ile izlenir.\n\n40 haftalık bebek görüntüsünün yanı sıra, anne adayına bu hafta içinde biyofizik profili de uygulanır. Özel ölçüm parametrelerini içeren bu profilde, 40 haftalık gebelik ultrason görüntülerinin yanı sıra, bebeğin anne karnındaki hareketleri ve hareket sıklığı, kas yoğunluğu, refleksleri, nefes alışverişi, diyafram hareketleri, amniyotik sıvının miktarı gibi ölçümler yapılır. Eğer ölçümlerde herhangi bir anormallik tespit edilirse, doktorunuz suni sancı veya sezaryen ile doğumu başlatabilir.",

        "anne": "Eğer 40 haftalık gebelikteyseniz ve henüz bir doğum belirtisi yaşamadıysanız, hamileliğin son günlerinde bu belirtileri her an hissetmeye başlayabilirsiniz. Doğum belirtileri olan 40 haftalık gebelik kasılmaları veya sancılar oldukça belirgindir ve dikkatlice takip edilmelidir. Sırttan kaynaklanan ve giderek artan kasılmalar doğum sancısını işaret eder. Eğer bu sancıların yoğunluğu ve sıklığı artıyorsa ve belirli aralıklarla tekrarlanıyorsa, derhal doktorunuza başvurmalısınız.\n\n40 haftalık gebelikte su gelmesi de önemli bir doğum belirtisidir. Amniyon kesesi yırtıldığında ve su boşaldığında doğum başlamış demektir. Diğer akıntılardan farklı olan ve durdurulamaz bir su akışı şeklinde olan su gelmesini başlangıçta idrar olarak düşünseniz bile, miktarının fazla olması nedeniyle suyunuzun geldiğini anlarsınız.\n\nHamileliğin son haftalarında beslenmeye dikkat etmek önemlidir. Diğer haftalarda olduğu gibi dengeli ve sağlıklı bir diyet uygulanmalı ve aşırı kilo alımından kaçınılmalıdır. Ayrıca tüketilen yiyeceklerin baharatlı, yağlı, tuzlu veya mideyi rahatsız edici olmamasına özen gösterilmelidir.\n\nEğer egzersiz yapıyorsanız, aşırı yorucu aktivitelerden kaçınmalısınız. Ayrıca seyahat etmeniz gerekiyorsa, doktorunuzu bilgilendirmelisiniz. Ancak son haftalarda, doktorunuzla aynı şehirden uzaklaşmak tavsiye edilmez. Ayrıca ağır kaldırma, ev işleri yapma, uzun süre ayakta kalma veya uzun yürüyüşlerden kaçınılmalıdır.\n\n40 hafta dolmasına rağmen doğum belirtileri görülmezse, yaklaşık 2-3 günde bir kontrol edilmelidir. Çünkü bu haftadan sonra bebeğin riski artar. Bu nedenle bebeğin sıvısına, solunum hareketlerine ve kalp atışlarına özellikle dikkat edilir. Eğer her şey normal ise ve doğum gerçekleşmezse, 42. haftaya kadar beklenir. Ancak bu süreyi geçmek tavsiye edilmez çünkü bebeğin cildinde verniks tabakası yok olabilir, cilt kırışık, sarkık, soyulmuş ve kurumuş olabilir. Bu belirtiler geçicidir ve doğumdan sonra hızla düzelir. Ayrıca geç doğan bebeklerin saçları ve tırnakları daha uzun olabilir. Gözleri daha açık ve dikkatli bir şekilde doğabilir.\n\n40 haftalık doğum belirtileri arasında rahim ağzının açılması da yer alır. Eğer doğum başlamışsa ve anne adayının ilk doğumuysa, rahmin 1 cm açılması 2 saat kadar sürebilir. Bu nedenle rahim ağzı 1 saatte bir kontrol edilir ve 10 cm'ye ulaştığında yani bebeğin başı vajinadan görüldüğünde, anne adayı doğumhaneye alınır."
,    
        "esi": "",
        "saglikIpucu": ""
      }
    
}
