{
    "1": {
      "hafta": "1",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "2": {
      "hafta": "2",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "3": {
      "hafta": "3",
      "boy": "",
      "kilo": "",
      "bebek": "",
      "anne": "",
      "esi": "",
      "saglikIpucu": ""
    },
    "4": {
      "hafta": "4",
      "boy": "2-3 mm",
      "kilo": "1 g",
      "bebek": "Hamileliğin 4. haftasından itibaren bebeğinizin organları ve vücut fonksiyonları gelişmeye başlar. Bu dönemde, embriyo çiçek tohumu büyüklüğünde ve üç katmana ayrılmıştır: hipoblast, epiblast ve embriyonun çeşitli uzuvlarını geliştiren katman.\n\nDolaşım sistemi, kalp, bağırsak ve akciğer gibi organların gelişimi başlar. İlksel plasenta da oluşur ve kan sıvısı plasentaya taşınarak bebeğin beslenmesini sağlar. Amniyon kesesi ve sıvısı, bebeği korur. Embriyo, 3 farklı hücre katmanına sahiptir: ektoderm (göz, cilt, sinir sistemi), mezoderm (böbrekler, kaslar, kalp) ve endoderm (akciğer, karaciğer, sindirim sistemi). 4 haftalık bebek gelişimi, kalp ve kafa yapılarının oluşumunu içerir. Embriyo henüz çok küçük olduğu için ultrason görüntüsü net değildir. Yolk kesesi, embriyonun beslenmesine yardımcı olur.",
      "anne": "Gebeliğin 4. haftasında annede çeşitli değişiklikler meydana gelir. Kalp ritminde artış ve artan kan hacmi nedeniyle yorgunluk hissedebilirsiniz. Meme ucu hassasiyeti, artan kan akışıyla birlikte ortaya çıkar. Döllenmiş yumurta kanal oluşturarak kanama yapabilir. Hassas bünyelerde mide şişkinliği, saç ve cilt değişiklikleri görülebilir.\n\nHamilelik hormonlarına bağlı olarak mide bulantısı, halsizlik gibi belirtiler doğaldir. Dinlenmek ve beslenmeye dikkat etmek önemlidir. Farklı duygular yaşamanız normaldir, stresten uzak durmalısınız. Kısa ve düzenli yürüyüşler sağlık için faydalıdır. Bu rahatsızlıklar genellikle ilk 12 haftada azalır. Belirtiler kişiden kişiye değişebilir.",
      "esi": "",
      "saglikIpucu": ""
    },
    "5": {
      "hafta": "5",
      "boy": "3 mm",
      "kilo": "1 g",
      "bebek": "Beş haftalık gebelikte bebek, ultrasonla görülebilir. Ancak, vajinal ultrasonlar daha net sonuçlar verir. Kalp atışları duyulabilir, ancak bunun için biraz daha beklemek gerekir.\n\nEmbriyo üç farklı tabakadan oluşur: ektoderm, mezoderm ve endoderm. Ektoderm, bebeğin sinir sistemi, gözleri, cildi ve iç kulağı gibi yapılarını içerir. Mezoderm, dolaşım sistemi, iç organlar ve kalp gibi yapıları içerir. Endoderm, iç organların ve akciğerlerin oluşacağı tabakadır.\n\nBeş haftalık bebek, ince bir tüp şeklinde ve beyin oluşturacak iki farklı yapıya sahiptir. Amniyon kesesi içinde büyür ve yolk kesesi aracılığıyla beslenir. Plasenta görevine başlar ve kan hücreleri üretmeye başlar. Bebek, ilerleyen haftalarda göbek bağı ve plasenta aracılığıyla beslenmeye devam edecektir.",
      "anne": "Gebelikte 5 hafta, anne adayının bedeninde önemli değişikliklerin başladığı dönemdir. Hamilelik hormonları hızla salgılanmaya devam eder ve adet döngüsünün durması en belirgin belirtilerden biridir. Bu dönemde vajinal akıntı da yaygındır ve genellikle bakterilerin bebeğe ulaşmasını engeller.\n\nAnne adayları genellikle çok yorgun hissederler ve mide bulantısı ile sık idrara çıkma gibi belirtiler yaşarlar. Göğüslerde hassasiyet artabilir, sertleşme ve hafif ağrı görülebilir. Bazı kadınlarda metalik tat, aşırı tükürük salgısı ve koku hassasiyeti gibi belirtiler de ortaya çıkabilir. Bu dönemde duygusal dalgalanmalar da sıkça görülür, aşırı gülmek ya da ağlamak gibi tepkiler gösterebilirsiniz.",
      "esi": "",
      "saglikIpucu": ""
    },
    "6": {
        "hafta": "6",
        "boy": "4-6 mm",
        "kilo": "1 g",
        "bebek": "Bu evrede, bebeğinizin kalbinin kan pompalamaya başlamasıyla birlikte dolaşım sistemi önemli bir aşamaya gelir. Kalp embriyo vücudunun büyük bir bölümünü oluştururken, boyutu yaklaşık iki milimetreye ulaşır.\n\n6 haftalık bebek gelişimi sürecinde, bebeğinizin kalp atış hızı sizinkinin iki katına çıkar. Gelişim süreci ilerledikçe, bebeğinizin vücudu hızla büyür ve son aylara doğru doğum sonrası formuna benzerlik göstermeye başlar. Bu aşamada, bebeğinizin elleri, kolları ve bacakları belirginleşmeye başlar ve ultrason ile gözlemlenebilir hale gelir. Ayrıca, bebeğinizin sinir sistemi, beyni ve omurgası gibi temel vücut bölümleri altıncı haftadan itibaren şekillenmeye başlar. Ancak, 6 haftalık bebek görüntüsü ultrasonda henüz belirgin değildir.",

        "anne": "Hamilelik sürecinde salgılanan hormonların iki ana işlevi vardır. Bebeğin gelişimi, annenin bedenindeki değişikliklerle birlikte 6 haftalık gebelikte devam eder.\n\nBu evrede, organlarınızın çalışma biçimini belirleyen hormonlar önemli bir rol oynar. Dolayısıyla, pek çok hamilelik şikayetinin kaynağı bu hormonlardır. Gebeliği düzenleyen hormonlar, 6. haftada etkin bir şekilde işlemeye başlar, bu da 6 haftalık hamilelik belirtileriyle karşılaşmayı kaçınılmaz hale getirir. Bu belirtiler arasında, özellikle mide bulantısı ve mide yanması ön plana çıkar. Yorgunluk, kabızlık, sık idrara çıkma ve akıntı gibi durumlar da 6 haftalık gebelik belirtileri arasında yer alır. Mide bulantısı özellikle bu dönemde şiddetli olabilir ve genellikle ilk üç ayda hafifler. Bu şikayetler genellikle 5 ile 8 hafta arasında ortaya çıkar. Mide yanması ve hazımsızlık da sıkça görülen belirtiler arasındadır ve ilerleyen dönemlerde daha şiddetli hale gelebilir. Asit reflüsünün temel belirtisi olan bu şikayet, hamileliğin 6. haftasında da ortaya çıkabilir.",
    
        "esi": "",
        "saglikIpucu": ""
      },
      "7": {
        "hafta": "7",
        "boy": "7-8 mm",
        "kilo": "1 g",
        "bebek": "Anne rahmine düştüğü an itibariyle bebek, hızlı bir gelişim sürecine girer. Bu süreçte, baş vücuda oranla hızla büyür ve beyin gelişimi 7 haftalıkken başlar. 7 haftalık bebekte sindirim sistemi oluşumu başlar ve ciğer ile solunum yolları da gelişim gösterir. Ayrıca, 7 haftalık bebekte kalp atışı duyulabilir düzeydedir ancak daha net sonuçlar için 10. haftaya kadar beklemek gerekebilir. Ultrason görüntüsünde henüz belirginlik olmasa da kollar, bacaklar ve parmaklar belirginleşmeye başlar, burun, ağız, kulak şekilleri ve göz çukurları da belirginleşir.\n\nSağlıklı bir beslenme, bebeğin doğru gelişimine katkı sağlar. Bu nedenle, taze sebze ve meyvelerle beslenmek önemlidir. Gebeliğin ilk aylarında beyin gelişimi için iyot takviyesi alınabilir ve iyotlu tuz tercih edilebilir. 7 haftalık gebelikte dışarıdan büyüme belirtileri gözlemlenmese de içerde hızlı bir büyüme gerçekleşir. Bu dönemde annenin dış görünümü değişmese de içerdeki gelişim önemlidir ve anne adayının sağlıklı alışkanlıklar edinmesi bebek için büyük önem taşır.",

        "anne": "Hamilelik 7 haftalık olduğunda, anne adayı belirtileri net bir şekilde hissetmeye başlar. Anne rahmi hızla genişlediği için sabah bulantıları denilen ve gün boyunca devam edebilen mide bulantıları yaşanır. Bu bulantılar yüzünden yemek yemek oldukça zorlaşabilir. Ayrıca, yemek kokularına karşı artan hassasiyet de olabilir. Hazmedememe hissi ve gaz şikayetleri de sık sık ortaya çıkar. Bu gaz nedeniyle şişkinlik hissedilir ki bu da anne adayı için rahatsız edici bir durumdur. Rahmin büyümesiyle birlikte bebek hızla gelişir ve kasık ağrılarına neden olabilir. Rahim büyüdükçe ve böbrekler daha hızlı çalışmaya başladıkça, idrara sık sık çıkma ihtiyacı artar. İdrara çıkma ihtiyacı artarken, mide bulantıları azalır. İlk aşamada yaşanan bulantılar nedeniyle kilo verme durumu, artık kilo almaya başlar. 7 haftalık hamilelik dönemi, kalp atışlarının duyulabileceği bir zamandır."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "8": {
        "hafta": "8",
        "boy": "15 mm",
        "kilo": "1 g",
        "bebek": "8 haftalık gebelikte, bebeğinizin iç organları hızla gelişmeye devam eder. Ultrasonla net bir şekilde görülebilen belirgin bir büyüklüğe ulaşır. Bu dönemde kalp atışları da duyulabilir ve bebeğin hareketlerini gözlemleme şansınız olabilir. Henüz karnınızda hissedemeseniz de bebeğinizin büyüklüğündeki artışı fark edebilirsiniz. Ultrason görüntüsünde, bazı anne adaylarında bebeğin kol ve bacak hareketlerinin görülmesi mümkün olabilir, ancak herkes için aynı olmayabilir. Cinsel organlar belirginleşmeye başlasa da cinsiyet henüz belirlenemez.\n\nUltrasonla görüntülenebilen kısım çoğunlukla gebelik kesesidir. Organlardaki gelişim hızla devam etmektedir. Akciğer, pankreas, bronşlar, dil, dudak ve damak yapısı belirginleşir. İskelet yapısı henüz taslak şeklindedir, ancak ilerleyen dönemlerde daha net bir görüntüye sahip olur.",

        "anne": "8. haftada, bebeğin güvenli bir şekilde büyümeye devam edebilmesi için rahim ağzı tıkacı oluşur. Rahim, ağırlığını genellikle mesane üzerinde hissettirir ve sık sık idrara çıkma hissi uyandırabilir. Hamilelik süresince bu durum değişebilir, ancak idrara sık çıkma genellikle yaygın bir belirtidir. Ciltte sivilce, yağlanma, kuruluk veya kaşıntı gibi reaksiyonlar da 8 haftalık gebelik belirtileri arasında yer alır. Bu cilt sorunları, hormonların farklı bir düzende çalışmasıyla ilişkilidir ve zamanla geçer. Ayrıca, 8. haftada kanama ve lekelenme gibi durumlar da olabilir, bu durumda doktorunuza başvurmanız önemlidir.\n\nAnne adayındaki değişiklikler, yorgunluk, halsizlik, yoğun uyku isteği, sıklıkla idrara çıkma isteği, şişkinlik ve hassasiyet gibi belirtileri içerir. Belirtiler kişiden kişiye değişebilir ve muayene olmak önemlidir. Bu dönemde belinizin kalınlaşacağı, kan hacminin artmasıyla baş ağrılarının olabileceği unutulmamalıdır. Hem psikolojik hem de bedensel olarak sizi zorlayabilecek durumlardan kaçınarak bu önemli dönemi rahat bir şekilde geçirebilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "9": {
        "hafta": "9",
        "boy": "2 cm",
        "kilo": "2 g",
        "bebek": "Bebeğinizin ayakları ve ayak parmakları belirginleşmeye başlar, organlar, kaslar ve sistemler gelişir. Beyin ile sinir sistemi bağlantısı kurulduğundan el ve kol hareketleri artar, ancak henüz anne adayı bunları hissetmez.\n\nCinsel organlar oluşmaya başlar ancak tam olarak belirlenmesi biraz zaman alabilir. Gözler, göz kapakları, ağız, burun, kulak memeleri ve burun delikleri gelişir. Bebeğin ense kısmı dikleşir ve kalbi dört bölüme ayrılır, ancak oksijen alışverişi hala annenin kanıyla gerçekleşir.\n\nBebeğiniz başını çevirebilir, sindirim sistemi oluşur ve bağırsaklar yerine hareket eder. Yolk kesesine artık ihtiyaç yoktur, görevi karaciğer, dalak ve kemik iliği üstlenir. Oksijenli kan sağlayan göbek kordonu olgunlaşmaya devam eder. Embriyonik dönem sona erer ve 10. haftadan itibaren fetal dönem başlar.",

        "anne": "Bu hafta, gebelikte önemli bir değişim olan artan kan hacmi göze çarpıyor. Normalden %50 daha fazla olan bu artış, büyüyen rahmin ihtiyaçlarını karşılamak ve anne ile bebeği zararlı etkilerden korumak için gerçekleşiyor. Bunun yanı sıra, artan kan hacmi doğum esnasında kan kaybı yaşansa bile koruyucu olarak işlev görüyor.\n\n9. haftada gebelik belirtileri devam ediyor; mide bulantıları, kronik yorgunluk ve sık sık idrara çıkma gibi durumlar mevcut. Rahmin büyümesi, idrar torbasına baskı yaparak bu durumu tetikleyebilir. Ayrıca, genellikle normal olan kasık ağrıları da görülebilir. Bu ağrılar, rahmin genişlemesiyle bağlarda gerilme ve sinirlerin etkilenmesinden kaynaklanır. 9. haftada karın bölgesinde belirgin bir değişim olmasa da, rahim portakal büyüklüğüne ulaşmıştır ve büyümeye devam eder."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "10": {
        "hafta": "10",
        "boy": "3 cm",
        "kilo": "4 g",
        "bebek": "10 haftalık fetus; anne karnında kıkırdak ve kemiklerin oluşmaya başladığı, bacaklarında çıkıntıların belirdiği, bilek ve dizlerinin yavaş yavaş oluştuğu bir varlıktır. Fetusun kolları, dirsekleriyle birlikte görülebilir. Dolayısıyla, bebeğiniz kollarını bükme yeteneğine sahiptir. Bu kolların hareketlerini gözlemleyerek hemen bir bebek mağazasına gidip çeşitli kıyafetler satın almak için telaşlanmayın! Söz konusu olan bu durum, 3,5 cm boyundaki bir fetusun minik hareketleridir. Bebeğin bu dönemdeki kol uzunluğu 1 cm bile değildir. Zamanla, tüm organlar ve uzuvlar elbette ki gelişmeye devam edecektir. Anne karnındaki 10 haftalık fetus, artık sıvıları yutmaya başlayabilir.\n\nBebeğin beyni, karaciğeri, bağırsakları, böbrekleri ve diğer hayati organları vücuttaki son şeklini bu dönemde alır. Midede sindirime yardımcı olacak asitler üretilmeye başlar, böbrekler bol miktarda idrar üretir. Eğer bebeğiniz erkekse, testosteron hormonu salgılanmaya başlar. Bebeğin sağlıklı olduğunun en açık göstergesi olan kalp, tamamen gelişir ve sağlıklı bir insanın 2-3 katı hızla atar.",

    "anne": "10 haftalık gebelik sürecinde, stres ve endişe gibi duygular sıkça hissedilir. Bedeninizdeki değişikliklerle birlikte yaşamınızda da önemli değişimler meydana gelir. Bu dönemde stresle başa çıkmak ve endişeye kapılmamak önemlidir. Özellikle sabahları yaşanan mide bulantıları ve yorgunluk hissi normaldir. Ancak düzenli yürüyüşler yapmak ve hareket etmek hem size hem de bebeğinize iyi gelir.\n\n10 haftalık hamilelikte, sabahları mide bulantılarının azaldığını gözlemleyebilirsiniz, bu da yeme alışkanlıklarınızın değişmeye başladığını işaret eder. Beslenme konusunda hassas olmak önemlidir; bol sebze ve meyve tüketmek yorgunluğu alır ve sağlıklı bir beslenmeyi destekler. Enerji düşüklüğü hissettiğinizde atıştırmalıklara yönelebilirsiniz, örneğin kuru yemişler tok tutar ve besin ihtiyacınızı karşılar."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "11": {
        "hafta": "11",
        "boy": "6 cm",
      "kilo": "7 g",
        "bebek": "11 haftalık bir fetüs, yaklaşık 4 cm boyunda olabilir, ancak cinsiyetini belirlemek zordur. Bu dönemde, yumurtalıklar veya testisler gelişmeye başlar, bu da cinsiyet belirleme sürecinin başlangıcıdır. Bebeğin kafa yapısı belirgin bir şekilde gelişir, yüz kemikleri belirginleşir ve kulaklar şekillenir. Dil ve damak doğru konumlanır, burun delikleri gelişmeye devam eder. Saç folikülleri kafa üzerinde saç oluşturmaya başlar. \n\nUltrason görüntüsünde, kafa vücudun yaklaşık üçte birini oluştururken, vücut hatları belirginleşmeye başlar. Bebeğin hareketleri artar ve tüm organlar işlevlerini yerine getirmeye başlar.",

        "anne": "Gebeliğin 11. Haftasından sonra, anne adaylarında hem dışarıdan hem de içeriden büyük değişiklikler meydana gelir. Bu dönemde vücut, kan, yağ, ter ve amniyon sıvısı üretimini artırır. Anne adayları su tüketimini artırmalı ve sağlıklı beslenmeye önem vermeli, kilo kontrolüne dikkat etmelidir. Sabahları açlık hissi ve mide bulantısı azalabilir, ancak sağlıklı kilo alımı önemlidir.\n\nSindirim sistemi yavaşlayabilir, kabızlık gibi sorunlarla başa çıkmak için lifli gıdalar tüketmek faydalı olabilir. Ayrıca, cilt bakımı önemlidir, çatlak önleyici kremler ve yağlar kullanarak cilt sağlığını korumak mümkündür. Hamilelik belirtileri, karın çıkıntısı gibi fiziksel değişiklikler de bu dönemde belirginleşir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "12": {
        "hafta": "12",
        "boy": "8 cm",
      "kilo": "14 g",
        "bebek": "Hamileliğin 12. haftası, annenin ve bebeğin yeni gelişmeler yaşadığı bir dönemdir. Bebeklerin artık el ve ayak parmakları ayrılmış ve tırnakları gelişmeye başlamıştır. Bu dönemde yapılan ultrason muayenelerinde bebeğin üreme organları belirginleşmeye başlar, ancak bebeğin pozisyonu cinsiyetin kesin olarak belirlenmesini zorlaştırabilir. Bebeğin organ, beyin, kemik ve kas gelişimi hakkında bilgi edinilebilir. Bu haftada bebeğin insan formuna benzeyen bir görünümü vardır.",

        "anne": "Hamileliğin 12. haftasında, tam kan testi yaptırmanız önerilir çünkü eksiklikler ve kansızlık belirlenebilir. Kansızlık başladıysa, doktorunuzun tavsiyesiyle demir takviyelerine başlayabilirsiniz. Göğüslerinizde ağrı hissedebilirsiniz, organik meme ucu kremleri bu durumu hafifletebilir. Yorgunluk daha sık hissedilebilir, hafif egzersizler ve düzenli nefes alarak enerjinizi koruyabilirsiniz. İlk üç aylık kontrollerinizi yaptırmanız önemlidir, böylece değişiklikler takip edilir ve yeni bir plan oluşturulur. 12. hafta genellikle sakin geçer, düşük tempolu yürüyüşlerle günlük egzersiz yapabilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "13": {
        "hafta": "13",
        "boy": "10 cm",
        "kilo": "23 g",
        "bebek": "13 haftalık gebelikte, anne adayları heyecanla bekledikleri ultrason kontrolleriyle bebeğin gelişimini takip ederler. Bu dönemde ultrasonda bebeğin görüntüsü net bir şekilde ortaya çıkar. Bebeğin boyutları ve hareketleri izlenebilir, hatta parmağını emmeye başladığı görülebilir. Bebeğin cinsiyeti genellikle bu ultrason görüntülerinden anlaşılabilir, ancak bazen hareketleri nedeniyle gizli kalabilir, bu durumda sonraki haftalarda tekrar kontrol edilebilir.",

    "anne": "Hamileliğin 13. haftasından itibaren, anne adaylarının göğüsleri süt üretimine uygun hale gelmeye başlar ve kolostrum denen ağız sütünün temelleri atılır. Göğüsler genişlerken, süt kanalları da genişler ve sütyen seçimi önem kazanır. Gebelikte 13. hafta, fiziksel değişikliklerin arttığı bir dönemdir. Vücut yapısına göre hamilelik karnı farklı şekillerde belirebilir ve gebe kıyafetleri rahatlık sağlar. Bu dönemde vücudun çatlak oluşumuna eğilimli bölgeleri nemlendirilmelidir, Mustela çatlak önleyici ürünleri kullanılabilir. Cinsel istekte artış görülebilir ve doktorun kısıtlama getirmediği durumlarda cinsel ilişki sakıncası yoktur. Düzenli yürüyüş ve uygun sporlar doğum için faydalıdır. Vajinal akıntılar artar ve renk değişebilir, temizlik için sadece su kullanılması önerilir. Diş sağlığına dikkat etmek önemlidir çünkü diş ve diş eti enfeksiyonları erken doğum riskini artırabilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "14": {
        "hafta": "14",
        "boy": "10-11 cm",
        "kilo": "43 g",
        "bebek": "14 haftalık bebeğin görüntüsünde, başın ve bedenin bir önceki haftaya göre büyüdüğü, ellerin, kolların, bacakların ve ayakların daha hareketli olduğu gözlemlenir. Bu hareketliliğin sebebi, kas ve sinir arasında bağlantı oluşması ve eklem kısımlarının gelişmesidir. Bebek, başını istediği yöne hareket ettirebilir ve yüz kasları geliştiği için bazı yüz mimiklerini sergileyebilir. Emme refleksi hala devam ettiği için bebeğin baş parmağını ara sıra emmeye devam etmesi mümkündür.",

        "anne": "Hamileliğin 14. haftasında annedeki değişiklikler oldukça merak edilen bir konudur. Bu dönemde, ilk trimester semptomlarından kurtulursunuz ve enerjik bir hafta geçirirsiniz. Ancak horlama, burun tıkanıklığı gibi rahatsızlıklar yaşanabilir ve bazı tuhaf istekler ortaya çıkabilir. Round ligament ağrısı bazen acıya neden olabilir ve garip istekler, örneğin kömür ve çamur aşerme gibi durumlar gözlemlenebilir. Göğüs hassasiyeti azalsa da, gece bacak krampları ve kasık ağrısı gibi sorunlar yaşanabilir.\n\nNefes darlığı, cilt lekeleri ve sindirim sorunları da görülebilir. Ayak ve el bileklerinde hafif şişmeler de başlayabilir.Tuvalet ihtiyacında önceki haftalara göre azalmalar olur. Göğüsler ise hala çok iri olsalar bile hassaslıklarında azalmalar görülür."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "15": {
        "hafta": "15",
        "boy": "12 cm",
        "kilo": "70 g",
        "bebek": "Hamilelikte genellikle 12. haftadan itibaren bebeğin cinsiyeti belirmeye başlar, ancak netleşmesi genellikle 20. haftadan sonra olur. 15 haftalık bebek ultrason görüntüsünde, gelişmiş elleri ve kolları görülür. Bebek, anne karnındaki ışık ve sesleri fark eder ve genellikle kıvrılmış bir pozisyonda bulunur. Cinsiyet, bebeğin konumuna ve ultrason tekniklerine bağlı olarak netleşebilir, ancak bu dönemde kesinleşmemişse endişelenmeye gerek yoktur. Bir süre sonra cinsiyeti kesin olarak öğrenilebilir.",

        "anne": "Hamileliğin 15. haftasında, anne adaylarının bedenlerinde bazı belirgin değişiklikler yaşanır. Bu dönemde sıklıkla karşılaşılan semptomlar arasında susuzluk hissi, baş dönmesi, seyrek idrara çıkma, baş ağrısı, ağız ve gözlerde kuruluk gibi durumlar bulunur. Bu belirtiler genellikle vücutta yaşanan sıvı kaybıyla ilişkilidir. Bol miktarda sıvı tüketmek, metabolizmanın düzenli çalışmasına yardımcı olurken idrar yolu enfeksiyonu riskini azaltır ve bağırsak sağlığını destekler. Ayrıca, su tüketimi besin atıklarının vücuttan atılmasını kolaylaştırarak kuruluk hissini azaltır ve sıvı kaybını önler.\n\n15. haftada gebelik belirtileri anne adayları için oldukça yorucu olabilir. Bu dönemde, anne karnının daha da belirginleştiği ve vücuttaki hormonal dengenin değiştiği bir evreye girilir. Bu nedenle, çeşitli duyusal hassasiyetlerin arttığı ve bazı aktivitelere karşı yüksek bir duyarlılık yaşanabilir. Ancak, genellikle ilk trimestere göre daha hafif bir dönem geçirilebilir ve hamilelik belirtileri daha tolere edilebilir hale gelir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "16": {
        "hafta": "16",
        "boy": "13 cm",
      "kilo": "100 g",
        "bebek": "16 haftalık bebek, anne karnında tekmeleme dönemine ulaşmıştır. Bu dönemde, anne adaylarının yaşadığı büyük değişimler de genellikle 16 hafta ile 20 hafta arasında gerçekleşir.\n\nTekmeler genellikle mide kasılmaları veya sindirim sorunları gibi hissettirir ve bazen hissedilebilir düzeydedir. İlk kez tecrübe eden anneler, bu süreçte ilk tekme hareketlerini fark etmekte biraz zorlanabilirler. Yaklaşık elma büyüklüğünde olan bebekler, birkaç hafta içinde daha belirgin bir kilo ve boy kazanır. 16 haftalık bebek gelişimi hızla ilerler; bacaklar daha da gelişir, omurga ve sırt kasları güçlenir ve baş ile boyun kısmı daha dik bir pozisyona gelir. Ayrıca, kafatası ve ayak tırnakları oluşmaya devam eder, yüzdeki kas gelişimi de sürer, bu da bebekte kaş çatma ve göz oynatma gibi mimiklerin görülmesine yol açar. Gözlerin açılmasıyla birlikte bebekler minimum düzeyde de olsa ışığı algılamada kolaylık kazanabilirler. ",

    "anne": "16 haftalık gebelikte annedeki değişiklikler, bebeklerin gelişimi ve değişimi kadar belirgindir. Bu dönemde rahim ağırlığı genellikle 230 ile 250 gram arasında seyreder. 16. hafta ile 20. hafta arasında üçlü ya da geliştirilmiş dörtlü test, doktorlar tarafından önerilir. Bu kapsamlı tarama ile riskler değerlendirilir ve nöral tüp defekti veya Down sendromu gibi bebeklerde olası riskler belirlenir. Her iki testin sonuçları risk oluşturmadığında bile genetik sorunların daha detaylı bir şekilde değerlendirilmesi sağlanır. Bu süreçte ek testler de yapılabilir ve risk tahminleri daha kesin sonuçlar elde etmek için kullanılabilir. Bu konuda alınacak karar tamamen anne ve babaya aittir. Ayrıca, bu dönemde rahmin etrafındaki kaslarda esneme ve gerginlik olması nedeniyle kasık ağrısı hissedilebilir.\n\n16. haftada idrar testinde şeker tespit edilmesi durumunda doktorlar, kan şekeri seviyelerini belirlemek için alternatif testlere başvurabilir. Günümüzde rutin hale gelen şeker yükleme testi, anne adayının onayı ile gerçekleştirilir. Bu test, gebelik şekeri teşhisinde önemli bir rol oynar ve bebeğin aşırı kilolu doğmasını önlemek için önleyici bir adım olarak görülür. Gebelik şekeri tespit edildiğinde, annelere şeker alımında kontrol uygulanır ve şekerli yiyeceklerin tüketimi kısıtlanır. Gebeliğe bağlı şeker hastalığı durumunda ise annelerin %97'si doğumdan sonra normal kan şekeri seviyelerine geri döner."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "17": {
        "hafta": "17",
        "boy": "18 cm",
        "kilo": "140 g",
        "bebek": "17 haftalık gebelik görüntüsünde, bebeğin boyunun önceki haftaya göre neredeyse iki kat arttığı gözlemlenir. Bu dönemde bebeğin insansı görüntüsü büyük oranda tamamlanırken, ter bezlerinin gelişimine başlar ve kalp atışları daha düzenli hale gelir. Bebeğin hareketleri bu dönemde net şekilde hissedilebilir, ancak bazen belirgin hareketlerin hissedilmesi 26. haftaya kadar sürebilir. Bu süreçte, bebeğin hareketlerini takip etmek heyecan verici bir deneyim olabilir.",

        "anne": "Hamilelik ilerledikçe, anne adayının vücudunda ve psikolojisinde belirgin değişimler yaşanır. 17. hafta itibariyle, anne adayının karnı belirginleşir ve rahmi yaklaşık olarak 5 cm büyür. Ağırlık değişimleri de bu dönemde normaldir ve anne adayı beslenmesine daha fazla dikkat etmelidir.\n\nAyrıca, 17. haftadan itibaren vajinal akıntılara dikkat edilmelidir. Genellikle beyaz veya açık sarı renkte olan akıntı normaldir ancak aşırı ise ped kullanılabilir. Vücudu sıkan iç çamaşırları giymemek ve doğrudan suyla temasından kaçınmak önemlidir. Akıntıya ek olarak, rahim ve kasık ağrıları varsa, enfeksiyon olabileceği düşünülerek doktora başvurulmalıdır.\n\nKramp ağrıları da sıkça karşılaşılan bir durumdur ve istirahat edilmeli, sıcak uygulama yapılmalı ve doktora danışılmalıdır. Potasyum eksikliği durumu söz konusu olabilir, bu yüzden doktordan tavsiye almak önemlidir. Bu dönemde bol sıvı tüketmek, genel olarak hamilelik boyunca önerilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "18": {
        "hafta": "18",
        "boy": "20 cm",
      "kilo": "190 g",
        "bebek": "18 haftalık bebeğin gelişimiyle birlikte yüz şekli belirginleşir ve gözleri yerine oturmaya başlar. Duyma yetisi gelişen bebeğiniz artık sesleri ayırt edebilir, bu yüzden onunla konuşmak önemlidir. İç organlarının hızla gelişimi devam eder ve amniyotik sıvıdan oluşan ilk dışkı olan mekonyum ortaya çıkar. Cinsel organlar da belirginleşir; kız bebeklerde rahim ve yumurta kanalı, erkek bebeklerde ise prostat gelişimi başlar. Hem erkek hem de kız bebeklerde meme uçları oluşmaya başlar ve emme refleksi gelişir. Ayrıca, bebeğinizin el ve bacaklarını oynatması hızlanır ve anneler artık hareketlerini daha rahat hissedebilir. Bebeğinizin artık bir uyku düzeni vardır.\n\nUltrason görüntüleri, bebeğinizin sağlığı hakkında önemli bilgiler sunar. Yüz şekli belirginleşmiş ve bebeğinizin uygun duruş pozisyonunda cinsiyetini öğrenebilirsiniz. Bebeğinizin kemikleri kalsiyum birikmesiyle sertleşir ve bu süreçte sağlıklı beslenmeye dikkat etmek önemlidir. Bebeğinizin ultrason görüntüsünde, mimikleri ve kemiklerinin gelişimi izlenebilir.",

        "anne": "Gebeliğin 18. haftasında annedeki değişiklikler genellikle alınan kilo ile belirginleşir. Bu dönemde artık hamile olduğunuz dışarıdan kolaylıkla anlaşılır hale gelir. 18 haftaya kadar alınan kilo miktarı genellikle 4.5 ile 6 kilo arasında olabilir ve bu durum normal kabul edilir. Ancak, kilo artışıyla birlikte karnınızın belirginleşmesi ve bel bölgesinde ağrılar yaşayabilirsiniz. Kalbinizin daha hızlı kan pompaladığı bu dönemde ani baş dönmeleri yaşama olasılığınız da artabilir. Bu gibi durumlarda sık sık dinlenmeye ve yavaş hareket etmeye özen göstermek önemlidir.\n\nGebelik süresince sadece karın kısmında değil, aynı zamanda ayaklarda da ödem oluşabilir ve bu durum oldukça yaygındır. Ayaklarınızın şiştiğini hissettiğinizde, ayak altına bir minder koyarak ayağınızı kalp seviyesinin üstünde tutabilirsiniz. Bu uygulama şişlik hissini azaltabilir. 18. haftada kan şekerinde dalgalanmalar görülebilir ve bu değişimler annenin iştahını etkileyebilir. Bu dönemde sağlıklı beslenmeye özen göstermek önemlidir ve zararlı gıdalardan uzak durmalısınız. Ayrıca, hamur işi ve kızartma gibi yiyeceklerin mide şikayetlerini artırabileceği unutulmamalıdır. Rahminizin genişlemesi ve ağırlaşması nedeniyle yorgun hissedebilirsiniz. Bol dinlenme ve doktorunuzla görüşerek yorgunluğunuzu hafifletebilirsiniz."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "19": {
        "hafta": "19",
        "boy": "22 cm",
        "kilo": "240 g",
        "bebek": "19 haftalık bebek, anne karnında duyu organları belirgin şekilde gelişmiş bir canlıdır. Bebeğin beyin fonksiyonları hızla gelişir ve vücut hareketlerini kontrol etmeye başlar. Beyin; tat alma, görme, duyma ve hissetme duyularına yönelik komutlar gönderir. Bazı araştırmalarda bebeğin bu dönemde dışarıda olan sesleri duyabileceğini gösterir. Bu dönemde onunla doğrudan konuşmaktan, ona şarkılar söylemekten asla çekinmeyin.\n\nBebeğin kolları ve bacakları vücudu ile orantılı şekilde belirginleşir ve gelişimini sürdürür. Önceki haftalarda faaliyetine başlayan bebeğin böbrekleri çalışmaya ve idrar üretmeye devam eder. Saçları ise kafa derisinde şekillenmeye başlar. Gebelikte 19. hafta bebek gelişimi esnasında bebeğin teninde koruyucu bir tabaka oluşur. Bu eşsiz koruyucu, bebeğin tenini amniyon sıvısının asidine karşı korur. Bebeğin derisindeki saydamlığın azaldığı ve derideki renk pigmentlerinin oluşmaya başladığı görülür.",

        "anne": "19. hafta itibariyle karın kısmınızda zaman zaman kasılma türünde ağrılar canınızı sıkabilir. Özellikle yoğun bir gün geçirdiyseniz ya da vücut pozisyonunuzu sık sık değiştiriyorsanız bu tür ağrıları hissedebilirsiniz. Söz konusu ağrılar daha çok bağ doku etrafında gerçekleşir. Bu bağ doku aynı zamanda rahminizi de destekler ve artan ağırlıkla birlikte esner. Sürecin normal bir parçası olan bu durumda istirahat edip düzenli beslenmenize rağmen ağrıların şiddeti artıyorsa doktorunuza başvurabilirsiniz.\n\nHamilelikte 19. hafta içindeyseniz, cildinizde de bir kısım farklılaşmalar olabilir. Örneğin avuçlarınızın içinde bazı kızarıklıklar oluşabilir. Böyle bir durumda da endişelenecek bir şey yoktur. Bu kızarıklıkların sebebi vücudunuzda artan yoğun östrojen miktarıdır. Bunun yanında vücudun bazı bölgelerinde çeşitli kararmalar görülebilir. Bu kararmalar dudağınızın üst kısmında, yanak ya da alın bölgesinde oluşursa bu görünüm “hamilelik maskesi” adı ile anılır. Kararmalar göğüs ucu, koltuk altı ya da genital bölgelerde de oluşabilir. Bu durum kasık kemiğinizden göbek deliğine doğru ilerliyorsa buna da Linea Nigra denir. Gebelik sürecinde anne adayında oluşan ten rengi bozuklukları genellikle doğumdan kısa süre sonra yok olur. Bu süreçte vücudunuzu çok fazla güneşe maruz bırakmayın. Çünkü güneş, bu tip kararmaları artırır. Dışarı çıktığınız zamanlarda kararma olan bölgeleri güneşten koruyun ve güneş kremi kullanın. Bu kararmalar psikolojik olarak sizi olumsuz anlamda etkiliyorsa kapatıcı kremler kullanabilirsiniz.",    
        "esi": "",
        "saglikIpucu": ""
      },
      "20": {
        "hafta": "20",
        "boy": "25-26 cm",
        "kilo": "300 g",
        "bebek": "Hamileliğin 20. haftasında bebekte büyük gelişmeler yaşanır. Bebek artık yaklaşık olarak portakal büyüklüğündedir ve anne karnında oldukça belirgin bir şekilde hissedilebilir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bu dönemde bebeğin cildi kırışık ve ince bir tabaka olan verniks ile kaplanmış olabilir. Bebeğin cildi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri artık daha belirgin hale gelir ve ultrason görüntülerinde net bir şekilde görülebilir.",

        "anne": "Hamileliğin 20. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlayabilir. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "21": {
        "hafta": "21",
        "boy": "27 cm",
        "kilo": "360 g",
        "bebek": "Hamileliğin 21. haftasında bebekte büyüme hızı devam eder. Bebek artık yaklaşık olarak salatalık büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin cildi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 21. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "22": {
        "hafta": "22",
        "boy": "30 cm",
        "kilo": "430 g",
        "bebek": "Hamileliğin 22. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak hindistan cevizi büyüklüğündedir. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 22. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "23": {
        "hafta": "23",
        "boy": "32 cm",
        "kilo": "500 g",
        "bebek": "Hamileliğin 23. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak mangal kömürü büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 23. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "24": {
        "hafta": "24",
        "boy": "35 cm",
        "kilo": "600 g",
        "bebek": "Hamileliğin 24. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kavun büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 24. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "25": {
        "hafta": "25",
        "boy": "36 cm",
        "kilo": "660 g",
        "bebek": "Hamileliğin 25. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kivi büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

    "anne": "Hamileliğin 25. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "26": {
        "hafta": "26",
        "boy": "36 cm",
        "kilo": "760 g",
        "bebek": "Hamileliğin 26. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak acı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 26. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "27": {
        "hafta": "27",
        "boy": "37 cm",
        "kilo": "875 g",
        "bebek": "Hamileliğin 27. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak salatalık büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 27. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "28": {
        "hafta": "28",
        "boy": "38 cm",
        "kilo": "1005 g",
        "bebek": "Hamileliğin 28. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kıvırcık lahana büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 28. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "29": {
        "hafta": "29",
        "boy": "39 cm",
        "kilo": "1150 g",
        "bebek": "Hamileliğin 29. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 29. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "30": {
        "hafta": "30",
        "boy": "40 cm",
        "kilo": "1320 g",
        "bebek": "Hamileliğin 30. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

    "anne": "Hamileliğin 30. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,
        "esi": "",
        "saglikIpucu": ""
      },
      "31": {
        "hafta": "31",
        "boy": "43 cm",
        "kilo": "1500 g",
        "bebek": "Hamileliğin 31. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak karnabahar büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 31. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "32": {
        "hafta": "32",
        "boy": "45 cm",
      "kilo": "1700 g",
        "bebek": "Hamileliğin 32. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 32. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "33": {
        "hafta": "33",
        "boy": "46 cm",
        "kilo": "1920 g",
        "bebek": "Hamileliğin 33. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 33. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "34": {
        "hafta": "34",
        "boy": "47 cm",
        "kilo": "2150 g",
        "bebek": "Hamileliğin 34. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 34. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "35": {
        "hafta": "35",
        "boy": "47 cm",
      "kilo": "2385 g",
        "bebek": "Hamileliğin 35. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 35. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "36": {
        "hafta": "36",
        "boy": "47-51 cm",
        "kilo": "2620 g",
        "bebek": "Hamileliğin 36. haftasında bebekte büyüme hızı devam eder ve bebeğin organları daha da olgunlaşır. Bebek artık yaklaşık olarak kırmızı biber büyüklüğündedir. Bebeğin kemikleri daha da güçlenir ve kasları gelişmeye devam eder. Bebeğin derisi altında yağ depoları birikmeye devam eder ve bu, vücut sıcaklığını düzenlemeye yardımcı olur. Bebeğin hareketleri daha da belirgin hale gelir ve anne adayı tarafından daha net hissedilebilir.",

        "anne": "Hamileliğin 36. haftasında anne adayı bebeğin hareketlerini daha net hissetmeye başlar. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Bazı anne adayları daha fazla enerji hissedebilirler ancak bazıları hala yorgunluk hissi yaşayabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sindirim sorunları, sık idrara çıkma ve bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "37": {
        "hafta": "37",
        "boy": "48-51 cm",
      "kilo": "2860 g",
        "bebek": "Hamileliğin 37. haftasında bebekte büyüme hızı yavaşlar ve bebeğin organları tamamen olgunlaşmıştır. Bebek artık yaklaşık olarak kavun büyüklüğündedir. Bebeğin hareketleri daha az ancak daha güçlü olabilir. Bebeğin akciğerleri tam olarak gelişmiş durumdadır ve doğum için hazırdır.",

        "anne": "Hamileliğin 37. haftasında anne adayı artık tam term gebelik durumundadır ve her an doğum gerçekleşebilir. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Ancak bebekin baş aşağı pozisyon almasıyla birlikte nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "38": {
        "hafta": "38",
        "boy": "49-51 cm",
      "kilo": "3080 g",
        "bebek": "Hamileliğin 38. haftasında bebek artık yaklaşık olarak kavun büyüklüğündedir ve büyüme hızı yavaşlamıştır. Bebeğin hareketleri azalmış olabilir ancak hala hissedilebilir. Bebeğin akciğerleri tam olarak gelişmiş ve doğum için hazırdır. Bebeğin derisi artık daha pürüzsüz ve yağlanmış bir görünüme sahip olabilir.",

        "anne": "Hamileliğin 38. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alabilir ve pelvisin altına yerleşebilir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "39": {
        "hafta": "39",
        "boy": "50-51 cm",
      "kilo": "3290 g",
        "bebek": "Hamileliğin 39. haftasında bebek artık yaklaşık olarak kavun büyüklüğündedir ve büyüme hızı yavaşlamıştır. Bebeğin hareketleri azalmış olabilir ancak hala hissedilebilir. Bebeğin akciğerleri tam olarak gelişmiş ve doğum için hazırdır. Bebeğin derisi artık daha pürüzsüz ve yağlanmış bir görünüme sahip olabilir.",

        "anne": "Hamileliğin 39. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alabilir ve pelvisin altına yerleşebilir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      },
      "40": {
        "hafta": "40",
        "boy": "51-52 cm",
        "kilo": "3460 g",
        "bebek": "Hamileliğin 40. haftasında bebek artık tam term gebelik süresini tamamlamıştır ve doğum için hazırdır. Bebeğin büyüklüğü ve hareketleri daha da belirgin olabilir. Bebeğin cildi artık daha pürüzsüz ve yağlanmış bir görünüme sahiptir ve lanugo tüyleri büyük ölçüde kaybolmuştur. Bebeğin akciğerleri tam olarak gelişmiştir ve doğum sonrası solunum için hazırdır.",

        "anne": "Hamileliğin 40. haftasında anne adayı doğumun her an gerçekleşebileceği gerçeğiyle karşı karşıyadır. Rahim büyümeye devam eder ve karın genişlemesi belirginleşir. Doğuma hazırlık olarak bebek baş aşağı pozisyon alır ve pelvisin altına yerleşir. Bu durumda nefes alma ve sindirim sorunları azalabilir. Göğüslerdeki büyüme devam eder ve meme uçları daha da koyulaşabilir. Sık idrara çıkma, bel ve sırt ağrıları gibi belirtiler devam edebilir."
,    
        "esi": "",
        "saglikIpucu": ""
      }
    
}
