Repository: anielyavuz/heybaby
Catalog: lib/l10n/app_*.arb
Languages: tr

# language
source: English
tr: Türkçe

source: Hello World
tr: meraba dünya

# anasayfaIpucu
source: Week Tips For You
tr: Haftanıza Özel İpuçlarınız

# anasayfaSizeOzel
source: Week Special Information for You😇
tr: Hafta İçin Size Özel Bilgilere Bakın😇

# devamEt
source: Continue
tr: Devam et

# anasayfaAktiviteler
source: Upcoming Activities
tr: Yaklaşan Aktiviteler

# anasayfaAktiviteEkle
source: Add Activity
tr: Aktivite Ekle

# anasayfaFotoDogumaYaklasik1
source: Approximately
tr: Doğuma yaklaşık

# anasayfaFotoDogumaYaklasik2
source: weeks until labor
tr: hafta kaldı

# anasayfaFotoDogumaYaklasik3
source: Birth is very soon 😇
tr: Doğum çok yakında 😇

# anasayfaFotoBebeginizBoyu1
source: Your baby is now the size of a
tr: Bebeğiniz şuan bir

# boyu
source: Height:
tr: Boy:

# kilosu
source: Weight:
tr: Ağırlık:

# hafta
source: Week
tr: hafta

# gun
source: Day
tr: gün

# anasayfaSuTakibi
source: Water Tracking
tr: Su Takibi

# anasayfaKiloTakibi
source: Weight Monitoring
tr: Kilo Takibi

# anasayfailacVitamin
source: Medicine/Vitamins
tr: İlaç/Vitamin

# anasayfaYapilacaklar
source: Things to Do
tr: Yapılacaklar

# takvimDoktorRandevusu
source: Doctor Appointment 👩‍⚕️
tr: Doktor Randevusu 👩‍⚕️

# takvimhafta2
source: week of pregnancy🤰
tr: haftası🤰

# takvimSostal
source: Social ☕️
tr: Sosyal ☕️

# takvimKisiselZaman
source: Me Time 💃
tr: Kişisel Zaman 💃

# takvimAktivite
source: Activity
tr: Aktivite

# takvimAktiviteDuzenle
source: Edit Activity
tr: Aktivite Düzenle

# takvimNot
source: Note
tr: Not

# takvimSaat
source: Time
tr: Saat

# takvimEkle
source: Add
tr: Ekle

# takvimIptal
source: Cancel
tr: İptal

# takvimNotIstegeBagli
source: Note (optional)
tr: Not (isteğe bağlı)

# takvimZaman
source: When
tr: Zaman

# takvimDuzenle
source: Edit
tr: Düzenle

# takvimAktiviteAdiniGir
source: Enter the activity name
tr: Aktivite adını girin

# gunlukKaydet
source: Save
tr: Kaydet

# gunlukYazmayaBaslayin
source: Start Writing...
tr: Yazmaya başlayın...

# hesapGeriBildirimYaz
source: Write your feedback and suggestions to us😊
tr: Geri bildirim ve önerilerinizi bize yazın😊

# hesapGeriBildirimGonder
source: Send Feedback
tr: Geri Bildirim Gönder

# hesapAyarlar
source: Settings
tr: Ayarlar

# hesapVerileriTemizleVeUygulamadanCik
source: Clear data and exit the application.
tr: Verileri temizle ve uygulamadan çık.

# hesapCikis
source: Log Out
tr: Çıkış Yap

# hesapEminMisin
source: Are you sure you want to do this?
tr: Bu işlemi yapmak istediğinize emin misiniz?

# hesapDevamEmin
source: If you continue, all your data will be deleted.
tr: İşleme devam ederseniz bütün verileriniz silinecek.

# hesapEvet
source: Yes
tr: Evet

# hesapHayir
source: No
tr: Hayır

# hesapCikisEminMisin
source: Are you sure you want to log out?
tr: Çıkış yapmak istediğinize emin misiniz?

# hesapHesapDurumu
source: Account Status:
tr: Hesap Durumu:

# hesapDil
source: Language:
tr: Dil:

# hesapSonReglTarihi
source: Last menstrual date:
tr: Son regl tarihi:

# hesapGeriBildirimBasarili
source: The feedback was successfully communicated.
tr: Geri bildirim başarılı olarak iletildi.

# hesapGeriBildirimKelimeYaz
source: Please write a few words to send feedback.
tr: Lütfen geri bildirim göndermek için bir kaç kelime yazın.

# homeAnaSayfa
source: Home
tr: Ana Sayfa

# homeAktiviteler
source: Activities
tr: Aktiviteler

# homeKesfet
source: Explore
tr: Kesfet

# homeGunluk
source: Diary
tr: Günlük

# homeHesap
source: Account
tr: Hesap

# homeChatwithHeyBabyAI
source: Your personal Assistant
tr: Kişisel Asistanınız

# homeGecmisiSil
source: Delete History
tr: Geçmişi Sil

# homeToken1
source: For unlimited token entitlement with premium membership
tr: Premium üyelik ile sınırsız Token hakkı için

# homeToken2
source: CLICK
tr: TIKLAYIN

# homeSoruSor
source: Ask question...
tr: Soru sor...

# suTakipSuTakipAyarlariniz
source: Your Water Tracking Settings
tr: Su Takip Ayarlarınız

# suTakipgunlukSuHedefi
source: Daily Water Goal
tr: Günlük Su Hedefi

# suTakipGunlukOzet
source: Daily Summary Notification
tr: Günlük Özet Bildirimi

# suTakipGunIciHatirlatici
source: Daily Reminders
tr: Gün İçi Hatırlatıcıları

# suTakipSuhedefi
source: Water Goal
tr: Su Hedefi

# suTakipBugunListesi
source: Today's List
tr: Bugünün Listesi

# suTakipHicSuIcmedin
source: You have no water entries for today. Please drink water. 🐳
tr: Bugün için hiç su girişiniz yok. Lütfen su iç. 🐳

# suTakipSuGecmisi
source: Water History
tr: Su Geçmişi

# kiloTakipKiloTakibi
source: Weight Tracking
tr: Kilo Takip

# kiloTakipBebekKilo
source: Baby Weight
tr: Bebek Kilo

# kiloTakipAnneKilo
source: Mother Weight
tr: Anne Kilo

# kiloTakipGecmis
source: History
tr: Geçmiş

# ilactakipIlactakip
source: Medicine Tracking
tr: İlaç Takip

# ilactakipIlactekle
source: Medicine Add
tr: İlaç Ekle

# ilactakipIlacAdin
source: Medicine Name
tr: İlaç Adı

# ilactakipSaat
source: Time
tr: Saat

# ilactakipTok
source: Full Stomach
tr: Tok

# ilactakipKacGunKullanilacak
source: How many days to use?
tr: Kaç Gün Kullanılacak

# ilacTakipIlacAdiBosOlamaz
source: The name of the medicine cannot be empty.
tr: İlaç Adı boş olamaz.

# ilacTakipEnAzbirSaat
source: Add at least one medication time.
tr: En az bir adet ilac saati eklemesiniz.

# yapilacaklarYapilacaklar
source: Things to Do
tr: Yapılacaklar

# yapilacaklarYapilacakEkle
source: Add to Do
tr: Yapılacak Ekle

# yapilacaklarOneriler
source: Recommendations
tr: Öneriler
